{"dieselben": 0, "stuhl": 1, "lampe": 2, "maedchen": 3, "h\u00fcbsch": 4, "allein": 5, "saecke": 6, "wald": 7, "hinaufgehen": 8, "leib": 9, "muetter": 10, "tote": 11, "deinem": 12, "ersaufen": 13, "feile": 14, "freudig": 15, "keiner": 16, "liebte": 17, "land": 18, "druck": 19, "mark": 20, "nie": 21, "m\u00e4nnergesang": 22, "trafen": 23, "kam": 24, "sa\u00dfen": 25, "w\u00e4lder": 26, "gesteckt": 27, "b\u00e4uchlings": 28, "\u00fcberlausten": 29, "heiligen": 30, "hei\u00dft": 31, "laune": 32, "maschinengewehre": 33, "verrinnen": 34, "zimmer": 35, "hauswirtin": 36, "parade": 37, "treppenhaus": 38, "her": 39, "stehen": 40, "furchtbarer": 41, "fragte": 42, "pah": 43, "verrostet": 44, "empfindliches": 45, "uniformiert": 46, "langemarck": 47, "bahnhof": 48, "erwischt": 49, "m\u00fctter": 50, "runden": 51, "aushielte": 52, "ration": 53, "konnten": 54, "nennst": 55, "durchl\u00f6chern": 56, "beiden": 57, "log": 58, "klappert": 59, "w\u00fcste": 60, "scharfschuetzengewehre": 61, "lebendiger": 62, "glaeser": 63, "glasdach": 64, "kratzend": 65, "kaimauern": 66, "duerr": 67, "stehengeblieben": 68, "lacht": 69, "lebendigem": 70, "unverst\u00e4ndlich": 71, "wer": 72, "anders": 73, "fu\u00dfboden": 74, "geben": 75, "irgendwo": 76, "pilzig": 77, "mund": 78, "besudelt": 79, "frost": 80, "kochgeschirren": 81, "schiesspulver": 82, "glauben": 83, "eine": 84, "blauen": 85, "gebein": 86, "h\u00e4ngendes": 87, "schwarz": 88, "aneinander": 89, "jemals": 90, "atmete": 91, "solche": 92, "rekrutenfotos": 93, "viermal": 94, "alleinsein": 95, "trichtern": 96, "mutig": 97, "uhren": 98, "w\u00e4r": 99, "kerl": 100, "rieb": 101, "brutale": 102, "auf": 103, "hell": 104, "verga\u00df": 105, "wei\u00dfer": 106, "bestimmt": 107, "gesichter": 108, "verdaut": 109, "w\u00e4hrend": 110, "regelm\u00e4\u00dfig": 111, "ausgesucht": 112, "etwas": 113, "beste": 114, "jedesmal": 115, "vorbedingung": 116, "tierschrei": 117, "aufmachen": 118, "leicht": 119, "merken": 120, "lauf": 121, "achtundsechzig": 122, "kartoffel": 123, "aussah": 124, "guten": 125, "ihres": 126, "doch": 127, "k\u00f6nnte": 128, "aufh\u00f6ren": 129, "flucht": 130, "zumachte": 131, "schneider": 132, "stimme": 133, "brieftasche": 134, "stampfenden": 135, "schl\u00fcnde": 136, "bitterlich": 137, "blut\u00fcbergossenen": 138, "mal": 139, "sicher": 140, "dar\u00fcber": 141, "weggenommen": 142, "sprang": 143, "er": 144, "mehr": 145, "singen": 146, "gest\u00fcrzten": 147, "bremsen": 148, "\u00abgut\u00bb": 149, "aeckern": 150, "krumm": 151, "\u00fcberschrie": 152, "gestorben": 153, "atmet": 154, "schreibt": 155, "vereinsamten": 156, "sprechen": 157, "letzter": 158, "dachrinne": 159, "panzer": 160, "hat": 161, "unsern": 162, "rief": 163, "gras": 164, "schluchzen": 165, "m\u00e4dchenklirrenden": 166, "dunkel": 167, "zw\u00f6lf": 168, "schattigen": 169, "rhythmus": 170, "protest": 171, "hoffentlich": 172, "h\u00fctten": 173, "verkr\u00fcmmt": 174, "hielten": 175, "jawohl": 176, "kaninchenfutter": 177, "stie\u00df": 178, "gegenstand": 179, "geduld": 180, "cyrenaika": 181, "wollen": 182, "gefechtsl\u00e4rm": 183, "denk": 184, "vors": 185, "worauf": 186, "wurdest": 187, "obgleich": 188, "dachstuhl": 189, "stellte": 190, "winter": 191, "schnitt": 192, "besonders": 193, "blutigen": 194, "kind": 195, "geht": 196, "reden": 197, "h\u00f6lderlinhelden": 198, "zwischen": 199, "genommen": 200, "kosten": 201, "stalingrad": 202, "heldischer": 203, "mag": 204, "eintreffen": 205, "hemmungslosen": 206, "an": 207, "hatte": 208, "laute": 209, "geblinzel": 210, "griff": 211, "sei": 212, "mu\u00dft": 213, "ruhe": 214, "einsam": 215, "wort": 216, "glas": 217, "gesicht": 218, "starbt": 219, "zuschneiden": 220, "friedhoeflich": 221, "chaoschoral": 222, "sauberer": 223, "gedaermen": 224, "wind": 225, "antreten": 226, "manifest": 227, "abendsonne": 228, "kosmos": 229, "nase": 230, "von": 231, "zerbroeckeln": 232, "k\u00fchlen": 233, "reihe": 234, "\u00fcber": 235, "sich": 236, "holz": 237, "einem": 238, "ruhig": 239, "treppe": 240, "kriegslazarette": 241, "weltschwere": 242, "wo": 243, "sa\u00df": 244, "erschrickst": 245, "gut": 246, "ver\u00e4chtlich": 247, "sage": 248, "stimmt": 249, "vierzig": 250, "verstehst": 251, "wehm\u00fctig": 252, "vor": 253, "heute": 254, "beugte": 255, "wirst": 256, "geborstenen": 257, "gehn": 258, "einfach": 259, "sonstwie": 260, "melder": 261, "dichter": 262, "schlaf": 263, "stra\u00dfe": 264, "helles": 265, "wenden": 266, "fehlte": 267, "h\u00e4ttest": 268, "beschw\u00f6ren": 269, "merkte": 270, "kommi\u00df": 271, "blamage": 272, "evelyne": 273, "fahren": 274, "eisige": 275, "liege": 276, "universitaeten": 277, "helm": 278, "sagen": 279, "kompanien": 280, "heere": 281, "finger": 282, "schei\u00dfen": 283, "fremden": 284, "m\u00fcndungsfeuer": 285, "kaufmann": 286, "schreck": 287, "deiner": 288, "warte": 289, "sauber": 290, "bank": 291, "glaubt": 292, "liebeslieder": 293, "heu": 294, "gew\u00f6hnte": 295, "beine": 296, "sehn": 297, "umfa\u00dfte": 298, "\u00e4ngstliche": 299, "hin\u00fcberrettet": 300, "weiber": 301, "kraft": 302, "wie": 303, "klage": 304, "wegsetzen": 305, "marschieren": 306, "voll": 307, "treppengel\u00e4nder": 308, "iss": 309, "gehe": 310, "steinhart": 311, "armeen": 312, "n\u00e4chste": 313, "auseinandergelaufen": 314, "schlammgraue": 315, "blaugr\u00fcn": 316, "giftig": 317, "schwarze": 318, "d\u00f6ste": 319, "abgr\u00fcnde": 320, "neapel": 321, "n\u00e4chtlich": 322, "stundenlang": 323, "genialen": 324, "schlugen": 325, "intakt": 326, "wei\u00dfem": 327, "kriegte": 328, "schulweg": 329, "erschlagenes": 330, "anziehen": 331, "wollte": 332, "mindestens": 333, "merungen": 334, "daraus": 335, "strassenbahnen": 336, "kurven": 337, "stirn": 338, "ehe": 339, "nachts": 340, "jemand": 341, "hin": 342, "entschuldigend": 343, "augenblick": 344, "geriet": 345, "general": 346, "arzt": 347, "dampfer": 348, "kirschsaft": 349, "tour": 350, "laufen": 351, "nacht": 352, "veroedeten": 353, "denselben": 354, "nebenan": 355, "einmal": 356, "fa\u00dfte": 357, "unterlippe": 358, "blechofen": 359, "clownig": 360, "au\u00dferdem": 361, "unrilkesche": 362, "m\u00fcttern": 363, "brusttasche": 364, "steilgereckten": 365, "warm": 366, "lilanen": 367, "tappte": 368, "umgef\u00e4rbtes": 369, "forscher": 370, "gramm": 371, "sentimentale": 372, "rot": 373, "gern": 374, "jung": 375, "fuhr": 376, "augenh\u00f6hlen": 377, "ihr": 378, "uuhwind": 379, "bretter": 380, "rand": 381, "bittere": 382, "brot": 383, "kurz": 384, "komm": 385, "wehen": 386, "l\u00e4chelte": 387, "moos": 388, "dunkler": 389, "sein": 390, "kairo": 391, "aller": 392, "telleruhr": 393, "klang": 394, "schon": 395, "dem": 396, "f\u00fc\u00dfe": 397, "h\u00f6rten": 398, "hinhetzt": 399, "kacheln": 400, "besten": 401, "zugemacht": 402, "h\u00e4n": 403, "anzog": 404, "tischtuch": 405, "komisch": 406, "stube": 407, "drauf": 408, "wohltemperierten": 409, "hintereinander": 410, "luthergesang": 411, "seinen": 412, "jeden": 413, "kuehlhaeusern": 414, "tieres": 415, "lich": 416, "kaninchenstall": 417, "lassen": 418, "pastoren": 419, "sind": 420, "gerecht": 421, "w\u00e4schekorb": 422, "rattigen": 423, "zerdr\u00fcckte": 424, "erinnern": 425, "timm": 426, "laut": 427, "vier": 428, "geringsch\u00e4tzig": 429, "m\u00e4dchenstimme": 430, "ordin\u00e4r": 431, "lieben": 432, "ewig": 433, "frueher": 434, "dick": 435, "konnte": 436, "b\u00fcndel": 437, "wasserrohre": 438, "entkommen": 439, "br\u00fcllen": 440, "aerzte": 441, "stinkt": 442, "verbeult": 443, "liegt": 444, "handfl\u00e4chen": 445, "selbstverst\u00e4ndlich": 446, "fixer": 447, "grinste": 448, "ma\u00dflosen": 449, "gepennt": 450, "siebenundzwanzig": 451, "sonntagswelt": 452, "wei\u00dfe": 453, "sch\u00f6nste": 454, "sinnlose": 455, "lippen": 456, "hosentasche": 457, "\u00e4lter": 458, "t\u00fcr": 459, "w\u00fctennden": 460, "folgende": 461, "droehnenden": 462, "ins": 463, "gelaust": 464, "weil": 465, "gewehren": 466, "korn": 467, "sangen": 468, "nachl\u00e4uft": 469, "edelwei\u00df": 470, "dissonanz": 471, "neununddrei\u00dfig": 472, "laesternd": 473, "talisman": 474, "zehenspitzen": 475, "nur": 476, "jammer": 477, "seinefurchtbare": 478, "wachsend": 479, "tasse": 480, "kannten": 481, "marionetten": 482, "k\u00fchl": 483, "meinst": 484, "gehabt": 485, "seltsam": 486, "sentimental": 487, "letzten": 488, "jeder": 489, "willst": 490, "freche": 491, "ihre": 492, "blonden": 493, "algen": 494, "dumm": 495, "london": 496, "kleine": 497, "ausgesprochen": 498, "\u00e4u\u00dferst": 499, "zerbrechlich": 500, "bataillone": 501, "blieb": 502, "bin": 503, "gleich": 504, "tragen": 505, "tupfte": 506, "halbe": 507, "soviel": 508, "laus": 509, "gott": 510, "zuviel": 511, "brav": 512, "holen": 513, "schlimm": 514, "wenn": 515, "k\u00f6nnen": 516, "mitbringen": 517, "b\u00e4nken": 518, "wusste": 519, "verwirrten": 520, "tappten": 521, "verkaufen": 522, "moral": 523, "herzen": 524, "kinderspielplaetzen": 525, "vorg\u00e4rten": 526, "lag": 527, "lernt": 528, "zersplitterten": 529, "schuhe": 530, "wenig": 531, "dunkelblauer": 532, "montieren": 533, "zerfetzten": 534, "muschelueberwest": 535, "besonderen": 536, "maschendraht": 537, "ladentisch": 538, "br\u00fcsten": 539, "zum": 540, "dass": 541, "sau": 542, "drau\u00dfen": 543, "nehmt": 544, "riechen": 545, "b\u00e4ume": 546, "kleinen": 547, "brausen": 548, "kinn": 549, "kommen": 550, "habe": 551, "richtig": 552, "begraben": 553, "mauern": 554, "ausgemacht": 555, "achtzehn": 556, "\u00fcberlegte": 557, "ukraine": 558, "lampen": 559, "neu": 560, "trinkt": 561, "kaffee": 562, "lach": 563, "erz\u00e4hl": 564, "traurig": 565, "tellerwei\u00dfe": 566, "erlen": 567, "reingefegte": 568, "melkschemel": 569, "obern": 570, "verdorrten": 571, "seine": 572, "gegrinst": 573, "breiten": 574, "rede": 575, "heilloser": 576, "gebaut": 577, "als": 578, "hinter": 579, "hinein": 580, "teerd\u00e4chern": 581, "schliefe": 582, "verstummen": 583, "strick": 584, "klappte": 585, "blinkernde": 586, "ecken": 587, "funktionierte": 588, "hektischen": 589, "vorbei": 590, "morschen": 591, "z\u00e4hlen": 592, "bleiben": 593, "gro\u00dfe": 594, "bleicher": 595, "zur": 596, "j\u00fcnglingen": 597, "bunt": 598, "vertrauen": 599, "denn": 600, "das": 601, "gierig": 602, "kriegerdenkmal": 603, "gerade": 604, "defekt": 605, "nackten": 606, "gegen\u00fcber": 607, "respektlosigkeit": 608, "abgeschnitten": 609, "ukrainischen": 610, "ungeahnt": 611, "stockwerke": 612, "meiner": 613, "nitschewo": 614, "marionette": 615, "kamen": 616, "je": 617, "frage": 618, "k\u00fcssen": 619, "christen": 620, "getroffen": 621, "heilig": 622, "br\u00e4unlicher": 623, "r\u00fcberorgelt": 624, "marmorne": 625, "drei": 626, "herz": 627, "paradies": 628, "steht": 629, "warst": 630, "erkannte": 631, "armut": 632, "fu\u00df": 633, "dieselbe": 634, "\u00e4rmlich": 635, "anderes": 636, "soll": 637, "blutspritzer": 638, "verlorenem": 639, "brennen": 640, "mu\u00df": 641, "herr": 642, "wir": 643, "schneewei\u00df": 644, "br\u00fcckengel\u00e4nder": 645, "hellbraune": 646, "zusammen": 647, "fra\u00df": 648, "ob": 649, "tannen": 650, "reparatur": 651, "viel": 652, "entdeckte": 653, "brauchen": 654, "allerlei": 655, "fleck": 656, "erfrorene": 657, "sagte": 658, "stilleben": 659, "pl\u00f6tzlich": 660, "sofort": 661, "uniform": 662, "na\u00dfkalten": 663, "toten": 664, "reis": 665, "schrieb": 666, "mathematikstunde": 667, "manchmal": 668, "regenw\u00fcrmer": 669, "bist": 670, "ge": 671, "braut": 672, "sieht": 673, "hosenbeinen": 674, "m\u00e4dchen": 675, "gelb": 676, "tempo": 677, "hobelte": 678, "nielkantaten": 679, "feldern": 680, "m": 681, "kr\u00e4ht": 682, "daf\u00fcr": 683, "klagend": 684, "bakterien": 685, "ach": 686, "schornsteinresten": 687, "trinken": 688, "alle": 689, "hielt": 690, "n\u00e4chsten": 691, "oder": 692, "verheiratet": 693, "verrenkt": 694, "verr\u00fcckttolle": 695, "puls": 696, "hei\u00df": 697, "krankenhaus": 698, "dreifach": 699, "aus": 700, "knarrte": 701, "m\u00fcde": 702, "weib": 703, "not": 704, "suchte": 705, "stummen": 706, "traurige": 707, "gequ\u00e4lt": 708, "verschwankt": 709, "zugezogen": 710, "ruinierte": 711, "nachtw\u00e4chterdasein": 712, "dampfdunstigen": 713, "fingerspitze": 714, "dickbreiige": 715, "hingefallen": 716, "russischer": 717, "braucht": 718, "w\u00f6rterbuch": 719, "zweiundsechzig": 720, "mageren": 721, "br\u00e4ute": 722, "tischen": 723, "ausspricht": 724, "aussp\u00fclen": 725, "wann": 726, "stimmungsvolles": 727, "flimmerten": 728, "aushielt": 729, "schlachten": 730, "st\u00fcrzen": 731, "kuhlen": 732, "zusammengesackten": 733, "kanzel": 734, "vom": 735, "gruen": 736, "dinger": 737, "meinem": 738, "herms": 739, "hindurchschien": 740, "antworten": 741, "hinterher": 742, "zertr\u00fcmmertes": 743, "seiner": 744, "dampfendem": 745, "vormarsch": 746, "herum": 747, "butter": 748, "kriegsgericht": 749, "aufzustehen": 750, "dimension": 751, "iwans": 752, "unser": 753, "sie": 754, "gekachelt": 755, "isst": 756, "k\u00fche": 757, "vielleicht": 758, "\u00fcberraschend": 759, "\u2013": 760, "treppenhauses": 761, "steinen": 762, "menschliches": 763, "versuchte": 764, "kaum": 765, "deutsch": 766, "baldur": 767, "sterben": 768, "aufgeregt": 769, "clown": 770, "unruhig": 771, "harmonielehre": 772, "weinen": 773, "betten": 774, "gelacht": 775, "blond": 776, "saftige": 777, "w\u00fc\u00dften": 778, "steh": 779, "\u00fcberall": 780, "knackte": 781, "lehrer": 782, "leer": 783, "mu\u00dfte": 784, "stadt": 785, "ginge": 786, "hundert": 787, "runtergeht": 788, "blech": 789, "riskierte": 790, "mich": 791, "genau": 792, "w\u00e4rmt": 793, "r\u00fclpst": 794, "schlecht": 795, "vielen": 796, "verzog": 797, "aufpassen": 798, "schlosserlehrlinge": 799, "weg": 800, "ununterbrochen": 801, "kakao": 802, "beschneit": 803, "b\u00f6sen": 804, "brotteller": 805, "gingen": 806, "helme": 807, "traumtod": 808, "kalten": 809, "arztes": 810, "g\u00fcterz\u00fcge": 811, "leise": 812, "spiegel": 813, "blaugemalten": 814, "hohle": 815, "weich": 816, "flie\u00dfen": 817, "lilagehungerten": 818, "blonde": 819, "sonntagmorgen": 820, "betonklotzigen": 821, "schule": 822, "lose": 823, "verstehen": 824, "verr\u00e4tst": 825, "da": 826, "soldaten": 827, "hamburg": 828, "volksschullehrer": 829, "scheuerte": 830, "durch": 831, "hektische": 832, "brachliegenden": 833, "dr\u00fcckte": 834, "denen": 835, "abfahrt": 836, "dir": 837, "schnell": 838, "gedanken": 839, "paar": 840, "bekleckert": 841, "nihilisten": 842, "zeiger": 843, "kopf": 844, "gigantischen": 845, "schwer": 846, "ger\u00e4usch": 847, "vollem": 848, "weichen": 849, "blutlachen": 850, "damit": 851, "hitzigen": 852, "opas": 853, "schultern": 854, "sanftm\u00fctige": 855, "m\u00fcndern": 856, "kommentar": 857, "nahmen": 858, "ersetzt": 859, "nachdem": 860, "arm": 861, "konjunktiv": 862, "erdloch": 863, "bei": 864, "\u00e4cker": 865, "ihm": 866, "verlockender": 867, "kriegen": 868, "umgr\u00fcnt": 869, "fieber": 870, "steine": 871, "ever": 872, "gehirn": 873, "pilot": 874, "verkommen": 875, "halbes": 876, "m\u00fc\u00dft": 877, "weizen": 878, "dran": 879, "aussehe": 880, "verlegen": 881, "zukommen": 882, "b\u00fcckte": 883, "umgestuerzten": 884, "sollte": 885, "heer": 886, "starben": 887, "fremder": 888, "stein": 889, "ruml\u00e4uft": 890, "hunger": 891, "wolljacke": 892, "schlafe": 893, "roh": 894, "sp\u00e4t": 895, "lange": 896, "sch\u00e4bigen": 897, "burgportraits": 898, "feldwebelschritt": 899, "oha": 900, "besingt": 901, "horch": 902, "zettel": 903, "t\u00fcrdr\u00fccker": 904, "vergiften": 905, "aber": 906, "kleiner": 907, "hilde": 908, "lilane": 909, "fallen": 910, "faust": 911, "staedte": 912, "stehn": 913, "lang": 914, "treppen": 915, "weniger": 916, "pfeife": 917, "dachdurchloecherten": 918, "auge": 919, "abgeblaettert": 920, "blaubeschneiten": 921, "ihnen": 922, "etagent\u00fcr": 923, "wahnwitzigen": 924, "ohne": 925, "nuancenreich": 926, "verrotten": 927, "lachte": 928, "schwankte": 929, "hals": 930, "l\u00e4use": 931, "ersten": 932, "\u00fcberw\u00e4ltigen": 933, "fort": 934, "lid": 935, "erk\u00e4ltest": 936, "kumpel": 937, "bataillon": 938, "umherirren": 939, "gigantische": 940, "frauen": 941, "lackstiefletten": 942, "brotkr\u00fcmel": 943, "ertr\u00e4gt": 944, "f\u00fcrchterlich": 945, "hinunter": 946, "muss": 947, "steinzeit": 948, "leben": 949, "proletarisch": 950, "abend": 951, "for": 952, "beschwindel": 953, "schreie": 954, "tumult": 955, "stufe": 956, "kauen": 957, "fabrik": 958, "weggeworfen": 959, "barfu\u00df": 960, "tintenflecke": 961, "hindurchsehen": 962, "sturen": 963, "zur\u00fcck": 964, "katzen": 965, "kaninchen": 966, "extra": 967, "klatschen": 968, "kran": 969, "weggr\u00f6lten": 970, "dies": 971, "h\u00e4nden": 972, "stinken": 973, "ausmachen": 974, "wei\u00df": 975, "antwort": 976, "leiser": 977, "schade": 978, "holzwagen": 979, "verloren": 980, "eingeweide": 981, "st\u00f6cken": 982, "kalter": 983, "geh": 984, "marktplatz": 985, "tun": 986, "wurde": 987, "riech": 988, "kalt": 989, "heimliches": 990, "l\u00fcgen": 991, "rast": 992, "kann": 993, "immerzu": 994, "nein": 995, "meine": 996, "witwen": 997, "dunkeln": 998, "sehns\u00fcchtigen": 999, "weile": 1000, "ganzen": 1001, "dunkleren": 1002, "drehte": 1003, "h\u00f6lderlin": 1004, "korporal": 1005, "luft": 1006, "spinngewebe": 1007, "familie": 1008, "vater": 1009, "immer": 1010, "diesem": 1011, "verstanden": 1012, "k\u00fcchentisch": 1013, "maenner": 1014, "sagst": 1015, "zahlen": 1016, "zweiundzwanzig": 1017, "katzig": 1018, "einsamen": 1019, "wird": 1020, "satt": 1021, "gefragt": 1022, "drahten": 1023, "geschrei": 1024, "verkohltes": 1025, "bett": 1026, "korridor": 1027, "sahen": 1028, "r\u00e4nder": 1029, "dreiundsechzig": 1030, "sang": 1031, "langsam": 1032, "\u00fcberrieselt": 1033, "gro\u00df": 1034, "beinahe": 1035, "normandie": 1036, "semikolons": 1037, "muerbe": 1038, "stunde": 1039, "neins": 1040, "demolierten": 1041, "erfriert": 1042, "stellen": 1043, "horchte": 1044, "stahl": 1045, "kr\u00fcmel": 1046, "summt": 1047, "ziemlich": 1048, "andern": 1049, "fremd": 1050, "heranwaelzen": 1051, "dieses": 1052, "winkte": 1053, "wieder": 1054, "k\u00fcssenden": 1055, "bitter": 1056, "da\u00df": 1057, "vertrag": 1058, "kreis": 1059, "keine": 1060, "kellern": 1061, "wert": 1062, "sollt": 1063, "elf": 1064, "schlacht": 1065, "hingesunken": 1066, "ihn": 1067, "mehl": 1068, "schlote": 1069, "massengraebern": 1070, "neinsager": 1071, "krustigen": 1072, "nebeneinander": 1073, "hochgehalten": 1074, "keller": 1075, "bla\u00df": 1076, "titanische": 1077, "gestern": 1078, "n\u00e4chte": 1079, "na": 1080, "sehr": 1081, "jazz": 1082, "untern": 1083, "hirn": 1084, "vergessen": 1085, "schmierte": 1086, "unseren": 1087, "gegen": 1088, "wu\u00dfte": 1089, "furchtbar": 1090, "antwortete": 1091, "m\u00fcssen": 1092, "zur\u00fcckkamen": 1093, "namen": 1094, "mu\u00dften": 1095, "grandioser": 1096, "dahinter": 1097, "seifenpulver": 1098, "grammatik": 1099, "fast": 1100, "wahr": 1101, "helden": 1102, "g": 1103, "weiche": 1104, "alles": 1105, "rippen": 1106, "kommt": 1107, "erleichterung": 1108, "haare": 1109, "\u00fcberlebenden": 1110, "eins": 1111, "segnen": 1112, "mieterrechnung": 1113, "schmierseife": 1114, "z\u00e4hnen": 1115, "in": 1116, "mir": 1117, "wegschieben": 1118, "hole": 1119, "verfolgen": 1120, "lahm": 1121, "dazu": 1122, "tot": 1123, "nahm": 1124, "dabei": 1125, "vertrage": 1126, "harmonien": 1127, "doppelte": 1128, "finden": 1129, "jetzt": 1130, "frau": 1131, "mammutkadaver": 1132, "buero": 1133, "heldenkost\u00fcm": 1134, "\u00e4ngstlich": 1135, "kanonen": 1136, "hast": 1137, "nochmal": 1138, "einander": 1139, "k\u00fcchenuhr": 1140, "haushalt": 1141, "zigeunerig": 1142, "geld": 1143, "deutschland": 1144, "gingst": 1145, "gebr\u00fcll": 1146, "stock": 1147, "feiern": 1148, "ziegelschornsteine": 1149, "gefunden": 1150, "schauspielhaeusern": 1151, "ertragen": 1152, "wasserleichig": 1153, "war": 1154, "verschandelte": 1155, "balkon": 1156, "einsamer": 1157, "h\u00f6rte": 1158, "kriegsgem\u00e4lde": 1159, "schwieg": 1160, "stille": 1161, "stieg": 1162, "gedr\u00fcckt": 1163, "schnippte": 1164, "tierauge": 1165, "missisippi": 1166, "granatloch": 1167, "schlachttr\u00e4ume": 1168, "strecken": 1169, "ist": 1170, "daneben": 1171, "erz\u00e4hlte": 1172, "gesagt": 1173, "aufgesplitterten": 1174, "stufen": 1175, "werden": 1176, "absagte": 1177, "haar": 1178, "stolz": 1179, "absichtlich": 1180, "hand": 1181, "wild": 1182, "sport": 1183, "dieser": 1184, "drin": 1185, "weit": 1186, "wissen": 1187, "dutzend": 1188, "schlafen": 1189, "glasaeugige": 1190, "gesichtern": 1191, "gefallen": 1192, "all": 1193, "jahren": 1194, "kompanie": 1195, "aussehn": 1196, "herunter": 1197, "lunge": 1198, "wei\u00dft": 1199, "lack": 1200, "wei\u00dfgraue": 1201, "gro\u00dfen": 1202, "denke": 1203, "erst": 1204, "oft": 1205, "sitzen": 1206, "d\u00e4chern": 1207, "deine": 1208, "hasslieder": 1209, "sollst": 1210, "ratten": 1211, "blutberauscht": 1212, "dann": 1213, "fenster": 1214, "durchzogen": 1215, "k\u00e4lte": 1216, "hellsten": 1217, "juppheidi": 1218, "noch": 1219, "verrottet": 1220, "christus": 1221, "angelaufen": 1222, "verh\u00f6rt": 1223, "stoff": 1224, "zweiundachtzig": 1225, "br\u00fcchig": 1226, "gel\u00e4chter": 1227, "h\u00e4lt": 1228, "schimpft": 1229, "kaefige": 1230, "nichts": 1231, "haus": 1232, "fischfaulig": 1233, "hab": 1234, "wahrheit": 1235, "tage": 1236, "steinmetz": 1237, "\u00fcbrig": 1238, "fliesen": 1239, "querbalken": 1240, "verlorenen": 1241, "w\u00fcrde": 1242, "ueber": 1243, "dein": 1244, "erb\u00e4rmliche": 1245, "erfrieren": 1246, "steckte": 1247, "tanz": 1248, "ihren": 1249, "nackt": 1250, "krankenbett": 1251, "drehe": 1252, "buhne": 1253, "setzte": 1254, "deswegen": 1255, "kn\u00f6chelchen": 1256, "findest": 1257, "skelett": 1258, "kinder": 1259, "zeit": 1260, "graue": 1261, "traege": 1262, "haben": 1263, "einpacken": 1264, "familien": 1265, "klein": 1266, "treppengel\u00e4nders": 1267, "talar": 1268, "scheuer": 1269, "\u00fcberwuchs": 1270, "hei\u00dfen": 1271, "teller": 1272, "geschlafen": 1273, "schie\u00dfen": 1274, "j\u00fcnger": 1275, "ausgelegt": 1276, "rille": 1277, "gebellt": 1278, "zielfernrohre": 1279, "tiefe": 1280, "schlund": 1281, "hei\u00dfe": 1282, "schrill": 1283, "106": 1284, "lief": 1285, "lagen": 1286, "schreiben": 1287, "mannes": 1288, "\u00fcberlegen": 1289, "gegangen": 1290, "k\u00e4sig": 1291, "bloede": 1292, "unsere": 1293, "milde": 1294, "f\u00fcr": 1295, "letzte": 1296, "gab": 1297, "stehst": 1298, "einunddrei\u00dfig": 1299, "rutschende": 1300, "instandsetzungskosten": 1301, "unter": 1302, "abgr\u00fcnden": 1303, "leibern": 1304, "ihrer": 1305, "scheiben": 1306, "rauchst": 1307, "herumgesessen": 1308, "licht": 1309, "nichte": 1310, "violettw\u00fctigen": 1311, "darum": 1312, "des": 1313, "gefraessig": 1314, "kindern": 1315, "ganz": 1316, "maschine": 1317, "marschiert": 1318, "allem": 1319, "kinderwagen": 1320, "gerufen": 1321, "\u00fcberlegt": 1322, "erb\u00e4rmlich": 1323, "um": 1324, "regenwurm": 1325, "jungen": 1326, "zwanzig": 1327, "kammern": 1328, "aquarellfarben": 1329, "hatten": 1330, "angabe": 1331, "finde": 1332, "eltern": 1333, "xylophon": 1334, "wu\u00dften": 1335, "zweiundvierzig": 1336, "heimat": 1337, "beinen": 1338, "f\u00fcnf": 1339, "bunker": 1340, "kranke": 1341, "braungr\u00fcnes": 1342, "vorwurfsvollen": 1343, "ortsans\u00e4ssige": 1344, "eines": 1345, "vorsichtigen": 1346, "keinen": 1347, "geholt": 1348, "innerlich": 1349, "tolle": 1350, "anh\u00f6rt": 1351, "synkopen": 1352, "demut": 1353, "m\u00e4nnlicher": 1354, "laboratorium": 1355, "anderer": 1356, "schal": 1357, "gr\u00fcnes": 1358, "leides": 1359, "m\u00e4nnerchor": 1360, "liegst": 1361, "unaufhaltsam": 1362, "h\u00e4user": 1363, "pathetisch": 1364, "strich": 1365, "tang": 1366, "rumliegen": 1367, "h\u00f6rtte": 1368, "ben\u00e4seln": 1369, "korb": 1370, "toll": 1371, "alten": 1372, "prothesentr\u00e4ger": 1373, "regnete": 1374, "rosa": 1375, "\u00e4ngstlichen": 1376, "atemzug": 1377, "panzern": 1378, "evelyn": 1379, "eisig": 1380, "hinterm": 1381, "abends": 1382, "knurrenden": 1383, "bitteren": 1384, "im": 1385, "hochzukommen": 1386, "baum": 1387, "m\u00fcsse": 1388, "lebendiges": 1389, "unseres": 1390, "ebenso": 1391, "morgen": 1392, "uhr": 1393, "mein": 1394, "so\u2019n": 1395, "beide": 1396, "recht": 1397, "ging": 1398, "guter": 1399, "stra\u00dfenbahner": 1400, "lachen": 1401, "nickte": 1402, "los": 1403, "kirchen": 1404, "hilfe": 1405, "hoffnung": 1406, "krankenschwestern": 1407, "sehen": 1408, "die": 1409, "f\u00fcllen": 1410, "h\u00fcften": 1411, "haaren": 1412, "aufhebens": 1413, "warmem": 1414, "essen": 1415, "gebohnert": 1416, "brennt": 1417, "arme": 1418, "vorm": 1419, "\u00fcberhaupt": 1420, "stern": 1421, "schimmernden": 1422, "mitgebracht": 1423, "wallfahrten": 1424, "kegelf\u00f6rmige": 1425, "unuebersehbaren": 1426, "unten": 1427, "grob": 1428, "\u00e4lteren": 1429, "sinnlos": 1430, "sonntagmorgende": 1431, "gestammel": 1432, "instituten": 1433, "tasche": 1434, "m\u00e4nner": 1435, "umher": 1436, "\u00abmein": 1437, "lichtschalter": 1438, "gl\u00fccklich": 1439, "dicke": 1440, "diesen": 1441, "uniformen": 1442, "tr\u00e4nenozeane": 1443, "schrei": 1444, "enkeln": 1445, "bleierne": 1446, "klar": 1447, "geschrien": 1448, "russische": 1449, "verwundert": 1450, "blechschachtel": 1451, "asthmatiker": 1452, "wischte": 1453, "pfarrer": 1454, "komme": 1455, "linoleum": 1456, "stumme": 1457, "verstand": 1458, "viele": 1459, "verr\u00fcckten": 1460, "\u00fcbriggeblieben": 1461, "fehlt": 1462, "unerwartet": 1463, "beantragen": 1464, "stand": 1465, "blinzelte": 1466, "haengen": 1467, "f\u00fcttere": 1468, "runtergesaust": 1469, "schneller": 1470, "dorf": 1471, "st\u00fcck": 1472, "j\u00fcrgen": 1473, "quietschte": 1474, "pfiff": 1475, "messen": 1476, "kuehe": 1477, "hoangho": 1478, "erfindungen": 1479, "mit": 1480, "versuche": 1481, "angst": 1482, "feldwebel": 1483, "saubere": 1484, "hektisch": 1485, "kochtoepfe": 1486, "oben": 1487, "jazzmusikene": 1488, "dicken": 1489, "kuerbis": 1490, "diese": 1491, "hei\u00dfkalten": 1492, "niegesehenen": 1493, "sieben": 1494, "schlagzeug": 1495, "vertrocknen": 1496, "bl\u00e4\u00dfling": 1497, "gegr\u00f6lt": 1498, "prahlen": 1499, "tat": 1500, "trug": 1501, "unappetitlich": 1502, "flugfeld": 1503, "gewesen": 1504, "blaues": 1505, "tabak": 1506, "hindurch": 1507, "steifem": 1508, "nat\u00fcrlich": 1509, "bringen": 1510, "zur\u00fcckzukommen": 1511, "erfinden": 1512, "einer": 1513, "kannst": 1514, "schei\u00dfe": 1515, "un\u00fcbersehbare": 1516, "siech": 1517, "fr\u00fcher": 1518, "schuppen": 1519, "d\u00e4m": 1520, "faltete": 1521, "spielen": 1522, "magere": 1523, "rilke": 1524, "verbrannten": 1525, "warten": 1526, "sechs": 1527, "mauer": 1528, "uns": 1529, "wollten": 1530, "st\u00e4dte": 1531, "n\u00e4mlich": 1532, "wei\u00dfen": 1533, "lid\u00bb": 1534, "vergi\u00dft": 1535, "werkstatt": 1536, "stoehnend": 1537, "b\u00fcroangestellte": 1538, "anderen": 1539, "andere": 1540, "tod": 1541, "neun": 1542, "handwerker": 1543, "knistert": 1544, "schlafzimmer": 1545, "umgekippte": 1546, "ged\u00e4rm": 1547, "besitzer": 1548, "wein": 1549, "still": 1550, "brausenden": 1551, "masse": 1552, "gs": 1553, "signal": 1554, "schneeige": 1555, "studienr\u00e4te": 1556, "f\u00fcrchterlichen": 1557, "bi\u00dfchen": 1558, "hattest": 1559, "dach": 1560, "irren": 1561, "paarmal": 1562, "weiches": 1563, "s\u00f6hne": 1564, "knie": 1565, "sollen": 1566, "gestellungsbefehl": 1567, "krummen": 1568, "voller": 1569, "klirrte": 1570, "h\u00f6rt": 1571, "schuttw\u00fcste": 1572, "bauchschu\u00df": 1573, "radi": 1574, "w\u00fcrdet": 1575, "echote": 1576, "neue": 1577, "erb\u00e4rmlichkeit": 1578, "abgerissenen": 1579, "augen": 1580, "ansehen": 1581, "machte": 1582, "h\u00e4utchen": 1583, "beklau": 1584, "dr\u00f6hnend": 1585, "messer": 1586, "bekam": 1587, "ich": 1588, "einschlief": 1589, "hochbunker": 1590, "schl\u00e4gt": 1591, "pfirsich": 1592, "versuchen": 1593, "draehte": 1594, "leine": 1595, "aufsteht": 1596, "darin": 1597, "lauter": 1598, "stellung": 1599, "ecke": 1600, "grausig": 1601, "l\u00f6chern": 1602, "geh\u00f6rt": 1603, "l\u00e4rmend": 1604, "kriegstauglich": 1605, "z\u00f6gern": 1606, "baut": 1607, "nun": 1608, "gel\u00e4nders": 1609, "roten": 1610, "leutnant": 1611, "zeigte": 1612, "klaviere": 1613, "sag": 1614, "kraterzerrissenen": 1615, "unterr\u00f6cken": 1616, "bl\u00f6de": 1617, "stehende": 1618, "scho\u00df": 1619, "am": 1620, "warfen": 1621, "zog": 1622, "singt": 1623, "taille": 1624, "erz\u00e4hlt": 1625, "euch": 1626, "wohnung": 1627, "jahr": 1628, "siehst": 1629, "mensch": 1630, "bissige": 1631, "gefasst": 1632, "soldatengegr\u00f6l": 1633, "ken": 1634, "musst": 1635, "erdteilen": 1636, "anwachsen": 1637, "wovon": 1638, "angetrocknetem": 1639, "handschuh": 1640, "erdl\u00f6chern": 1641, "blassen": 1642, "rangezogen": 1643, "jesus": 1644, "decke": 1645, "glatt": 1646, "geh\u00f6rte": 1647, "man": 1648, "schulen": 1649, "h\u00f6ren": 1650, "erregten": 1651, "bunkert\u00fcr": 1652, "machen": 1653, "euer": 1654, "w\u00e4ldern": 1655, "einen": 1656, "mord": 1657, "bartspitzen": 1658, "gesang": 1659, "vertragen": 1660, "g\u00e4hnte": 1661, "verzweiflung": 1662, "unauff\u00e4llig": 1663, "scharf": 1664, "krieg": 1665, "st\u00e4dten": 1666, "erdbeeren": 1667, "sch\u00f6n": 1668, "wut": 1669, "meinen": 1670, "freie": 1671, "offenen": 1672, "schob": 1673, "entschlu\u00df": 1674, "tr\u00e4nen": 1675, "schritt": 1676, "schiffe": 1677, "nehmen": 1678, "lachten": 1679, "spa\u00df": 1680, "m\u00e4nn": 1681, "gibt": 1682, "gleichm\u00e4\u00dfig": 1683, "gleise": 1684, "gest\u00f6hn": 1685, "richtige": 1686, "nicht": 1687, "verhungernden": 1688, "so": 1689, "<UNK>": 1690, "alt": 1691, "leder": 1692, "unserer": 1693, "rollstuhl": 1694, "gehst": 1695, "hart": 1696, "halb": 1697, "pulver": 1698, "w\u00e4chserne": 1699, "stuben": 1700, "grau": 1701, "kannte": 1702, "tropfte": 1703, "beinah": 1704, "schl\u00e4frig": 1705, "erl\u00f6sung": 1706, "erde": 1707, "verschiedene": 1708, "wohl": 1709, "daumenn\u00e4gel": 1710, "herrliche": 1711, "mann": 1712, "himmel": 1713, "gr\u00f6\u00dfer": 1714, "urtiere": 1715, "granaten": 1716, "duftend": 1717, "runde": 1718, "b\u00e4rtigen": 1719, "wand": 1720, "haargestr\u00fcpp": 1721, "weggehen": 1722, "geschluchzten": 1723, "m\u00fctterliches": 1724, "gebaeren": 1725, "liebe": 1726, "versengten": 1727, "abenteurers": 1728, "bewegte": 1729, "hier": 1730, "meinte": 1731, "sagten": 1732, "karlheinz": 1733, "was": 1734, "stammen": 1735, "musik": 1736, "muskel": 1737, "fabriken": 1738, "lumpen": 1739, "es": 1740, "goetzen": 1741, "sauer": 1742, "viertel": 1743, "stark": 1744, "vorwurf": 1745, "schl\u00fcnden": 1746, "zerrissen": 1747, "gelblich": 1748, "bisschen": 1749, "ausgelaufene": 1750, "sah": 1751, "mitleidigen": 1752, "sitzt": 1753, "zeug": 1754, "sch\u00f6nen": 1755, "geschossen": 1756, "schirach": 1757, "gr\u00e4ber": 1758, "verschimmeln": 1759, "standen": 1760, "ganze": 1761, "gestirnen": 1762, "seit": 1763, "vorhin": 1764, "sauberen": 1765, "landser": 1766, "v\u00e4ter": 1767, "fand": 1768, "wirklich": 1769, "feinem": 1770, "erregte": 1771, "darf": 1772, "abw\u00e4rts": 1773, "weibern": 1774, "unsichere": 1775, "gekriegt": 1776, "wagte": 1777, "ausgerechnet": 1778, "kenhaus": 1779, "schossen": 1780, "fl\u00fcsterte": 1781, "erdgescho\u00df": 1782, "oslo": 1783, "habt": 1784, "blut": 1785, "gelbwarmen": 1786, "hingeworfenen": 1787, "grauer": 1788, "sentimentalit\u00e4ten": 1789, "ewigen": 1790, "schattenhaft": 1791, "aufri\u00df": 1792, "denken": 1793, "stimmen": 1794, "liegenden": 1795, "sagt": 1796, "gekommen": 1797, "d\u00fcnn": 1798, "wurden": 1799, "k\u00fcche": 1800, "dreimal": 1801, "spitzen": 1802, "ein": 1803, "phosphor": 1804, "verleugnet": 1805, "zehntausendmal": 1806, "hemden": 1807, "brochenen": 1808, "bl\u00f6den": 1809, "gar": 1810, "lauste": 1811, "gef\u00fchl": 1812, "altes": 1813, "breit": 1814, "wei\u00dfblaue": 1815, "blaurot": 1816, "behoste": 1817, "st\u00f6hnen": 1818, "rilkeherz": 1819, "dunklen": 1820, "den": 1821, "strom": 1822, "oh": 1823, "wichtig": 1824, "minuten": 1825, "gehen": 1826, "wach": 1827, "dachtest": 1828, "mundharmonikablech\u00fcberzittert": 1829, "m\u00fctterlichen": 1830, "ruinen": 1831, "welt": 1832, "speichern": 1833, "gewinnen": 1834, "\u00fcberrumpelter": 1835, "bitte": 1836, "bis": 1837, "seinem": 1838, "bal": 1839, "rosten": 1840, "besprechen": 1841, "der": 1842, "\u00fcberm\u00fctig": 1843, "bettkante": 1844, "farbton": 1845, "s\u00e4tzen": 1846, "bezahlen": 1847, "lachst": 1848, "fall": 1849, "lilanes": 1850, "perdu": 1851, "zu": 1852, "unteroffizier": 1853, "kitt": 1854, "gemacht": 1855, "liegen": 1856, "wei\u00dfes": 1857, "eigenen": 1858, "munitionszug": 1859, "beim": 1860, "saubersten": 1861, "verbrauchte": 1862, "richter": 1863, "grossen": 1864, "bekanntes": 1865, "haut": 1866, "hierbleiben": 1867, "konfession": 1868, "dur": 1869, "kaute": 1870, "weiter": 1871, "tomaten": 1872, "kennt": 1873, "registrierte": 1874, "ungehoert": 1875, "erschie\u00dfen": 1876, "verschwand": 1877, "runterh\u00e4ngt": 1878, "verfallenen": 1879, "lieber": 1880, "lumpiges": 1881, "asche": 1882, "blau": 1883, "kistenbretter": 1884, "puder": 1885, "du": 1886, "scharfer": 1887, "erledigt": 1888, "selbst": 1889, "genug": 1890, "pa\u00dft": 1891, "gesehen": 1892, "nach": 1893, "bauen": 1894, "neuen": 1895, "metall": 1896, "unsicher": 1897, "genauso": 1898, "entlangfahren": 1899, "bauch": 1900, "fuer": 1901, "a\u00df": 1902, "leid": 1903, "furchtbaren": 1904, "daran": 1905, "krieche": 1906, "heller": 1907, "lie\u00df": 1908, "f\u00fchlte": 1909, "dachte": 1910, "fuellen": 1911, "l\u00e4rmende": 1912, "hemd": 1913, "sonst": 1914, "parti": 1915, "tag": 1916, "ja": 1917, "kaputt": 1918, "unerh\u00f6rten": 1919, "wahnsinnig": 1920, "pfluegen": 1921, "witz": 1922, "versprechen": 1923, "frisko": 1924, "will": 1925, "russland": 1926, "schnee": 1927, "niemals": 1928, "laermenden": 1929, "steppensand": 1930, "buchst\u00e4blich": 1931, "aussiehst": 1932, "grasdeichen": 1933, "k\u00fcchenschrank": 1934, "eben": 1935, "more": 1936, "ertr\u00e4nken": 1937, "alte": 1938, "meisten": 1939, "truppentransporter": 1940, "wankenden": 1941, "milch": 1942, "park": 1943, "meinest": 1944, "gesungen": 1945, "zaghaft": 1946, "schnodderig": 1947, "antwortlos": 1948, "m\u00f6chte": 1949, "schl\u00e4fst": 1950, "kirschen": 1951, "brust": 1952, "dunkle": 1953, "neben": 1954, "pr\u00e4parierten": 1955, "wieviel": 1956, "allen": 1957, "gebetet": 1958, "soldat": 1959, "mochte": 1960, "schwarzrot": 1961, "erregt": 1962, "ab": 1963, "n\u00e4chtlichen": 1964, "fingerspitzen": 1965, "fest": 1966, "atem": 1967, "wegen": 1968, "etwa": 1969, "vorsichtig": 1970, "ang\u00e4hnt": 1971, "klarinettenhart": 1972, "meistens": 1973, "warum": 1974, "sonnige": 1975, "hob": 1976, "m\u00e4nnlich": 1977, "riecht": 1978, "bombe": 1979, "gesto\u00dfen": 1980, "strassen": 1981, "ausgerutscht": 1982, "davon": 1983, "versickern": 1984, "bring": 1985, "roch": 1986, "daus": 1987, "morgens": 1988, "steppe": 1989, "volles": 1990, "deutlich": 1991, "hingeschmissen": 1992, "gel\u00e4nder": 1993, "verrostetem": 1994, "kuechen": 1995, "staubgew\u00f6lke": 1996, "ba\u00dfkehlig": 1997, "ausgeliefert": 1998, "is": 1999, "befehlen": 2000, "und": 2001, "sonnabend": 2002, "bruder": 2003, "hilflos": 2004, "rilkegedichten": 2005, "h\u00f6rst": 2006, "bl\u00f6dsinn": 2007, "per\u00fcckenartig": 2008, "auch": 2009, "tellern": 2010, "mauerreste": 2011, "verpesteter": 2012, "kost\u00fcmiert": 2013, "aufgewacht": 2014, "verf\u00fchrt": 2015, "abendbrot": 2016, "redete": 2017, "d\u00fcnnen": 2018, "boden": 2019, "wagen": 2020, "tisch": 2021, "fiel": 2022, "r\u00fcber": 2023, "sch\u00fcttelte": 2024, "verrosteten": 2025, "waschen": 2026, "deinen": 2027, "gefroren": 2028, "heiser": 2029, "richtete": 2030, "wachte": 2031, "gute": 2032, "never": 2033, "aneinandervorbeisein": 2034, "stahlhelm": 2035, "fragen": 2036, "jede": 2037, "w\u00e4re": 2038, "ebenfalls": 2039, "karussell": 2040, "mutter": 2041, "entlang": 2042, "kein": 2043, "also": 2044, "gluehenden": 2045, "h\u00e4tte": 2046, "tief": 2047, "zugedeckt": 2048, "jahre": 2049, "menschen": 2050, "sand": 2051, "spazierenfahren": 2052, "schutt": 2053, "macht": 2054, "zwei": 2055, "glanzlose": 2056, "hoch": 2057, "landserlied": 2058, "kroch": 2059, "hinden": 2060, "pappe": 2061, "hinten": 2062, "weitem": 2063, "waren": 2064, "qualmenden": 2065, "totsteifen": 2066, "schreit": 2067, "tust": 2068, "unecht": 2069, "mozartmelodien": 2070, "hause": 2071, "abgerissen": 2072, "hafenstaedten": 2073, "hosen": 2074, "singsang": 2075, "traum": 2076, "kennst": 2077, "deutsches": 2078, "platschten": 2079, "widerlich": 2080, "stahlskeletten": 2081, "h\u00e4nde": 2082, "eissturm": 2083, "schwanken": 2084, "gestellt": 2085, "statt": 2086, "junge": 2087, "lila": 2088, "hasst": 2089, "verdreckten": 2090, "hosenboden": 2091, "verfaulen": 2092, "tags\u00fcber": 2093, "dicht": 2094, "kapitaen": 2095, "mulden": 2096, "sondern": 2097, "sonne": 2098, "dort": 2099, "bomben": 2100, "rosane": 2101, "tuch": 2102, "kleines": 2103, "donnerwetter": 2104, "lied": 2105, "dich": 2106, "schornsteinen": 2107, "jedem": 2108, "schreien": 2109}