{"rast": 0, "au\u00dferdem": 1, "bretter": 2, "neue": 3, "mu\u00dften": 4, "strecken": 5, "nickte": 6, "ausmachen": 7, "kleines": 8, "muss": 9, "aufgesplitterten": 10, "tannen": 11, "witwen": 12, "m\u00fcsse": 13, "weibern": 14, "abendbrot": 15, "gigantische": 16, "hosenboden": 17, "eisig": 18, "umfa\u00dfte": 19, "schnee": 20, "rille": 21, "lilane": 22, "lauf": 23, "zeiger": 24, "hemd": 25, "m\u00fcndungsfeuer": 26, "genialen": 27, "winkte": 28, "wachsend": 29, "klar": 30, "vors": 31, "richtig": 32, "sa\u00df": 33, "br\u00fcllen": 34, "viel": 35, "tasche": 36, "geduld": 37, "sprang": 38, "atmete": 39, "blassen": 40, "andern": 41, "klagend": 42, "das": 43, "\u00fcberw\u00e4ltigen": 44, "sangen": 45, "krankenhaus": 46, "steilgereckten": 47, "manifest": 48, "eines": 49, "harmonien": 50, "seinem": 51, "leutnant": 52, "rollstuhl": 53, "oh": 54, "handschuh": 55, "wenden": 56, "erfrieren": 57, "unruhig": 58, "grammatik": 59, "denselben": 60, "demolierten": 61, "steinen": 62, "bloede": 63, "m\u00fcttern": 64, "bitter": 65, "aufmachen": 66, "fehlte": 67, "glatt": 68, "kairo": 69, "runde": 70, "gingen": 71, "immerzu": 72, "sturen": 73, "sich": 74, "weil": 75, "l\u00fcgen": 76, "hunger": 77, "umgef\u00e4rbtes": 78, "kirchen": 79, "aufhebens": 80, "niegesehenen": 81, "schrieb": 82, "knarrte": 83, "helm": 84, "stinken": 85, "haargestr\u00fcpp": 86, "mensch": 87, "n\u00e4chtlich": 88, "entschlu\u00df": 89, "lehrer": 90, "rumliegen": 91, "hilfe": 92, "jesus": 93, "dachdurchloecherten": 94, "massengraebern": 95, "verheiratet": 96, "steinhart": 97, "fingerspitze": 98, "doch": 99, "dies": 100, "s\u00e4tzen": 101, "nichts": 102, "herum": 103, "strassen": 104, "namen": 105, "spitzen": 106, "holz": 107, "heldischer": 108, "augen": 109, "lilanes": 110, "neuen": 111, "panzern": 112, "wegschieben": 113, "sitzen": 114, "bauch": 115, "stolz": 116, "je": 117, "frost": 118, "obgleich": 119, "beinah": 120, "uuhwind": 121, "stra\u00dfenbahner": 122, "horch": 123, "wird": 124, "hell": 125, "fu\u00dfboden": 126, "seltsam": 127, "br\u00fcchig": 128, "ihrer": 129, "besitzer": 130, "fremder": 131, "betonklotzigen": 132, "sollt": 133, "scharfschuetzengewehre": 134, "zerrissen": 135, "verwundert": 136, "lachten": 137, "stellte": 138, "k\u00fcssenden": 139, "abgerissenen": 140, "wohl": 141, "gelaust": 142, "gelblich": 143, "luthergesang": 144, "mu\u00df": 145, "sollen": 146, "gierig": 147, "faust": 148, "sonnige": 149, "bataillone": 150, "neins": 151, "fuellen": 152, "dorf": 153, "verhungernden": 154, "ukraine": 155, "alle": 156, "st\u00e4dte": 157, "gepennt": 158, "zum": 159, "hoch": 160, "ruhe": 161, "fragte": 162, "aller": 163, "w\u00e4hrend": 164, "frage": 165, "dass": 166, "nackt": 167, "uns": 168, "gegen\u00fcber": 169, "krummen": 170, "melder": 171, "halb": 172, "zu": 173, "nehmen": 174, "schlafen": 175, "hosenbeinen": 176, "schliefe": 177, "einsam": 178, "konnten": 179, "stummen": 180, "hochgehalten": 181, "schnodderig": 182, "kleiner": 183, "n\u00e4chsten": 184, "komme": 185, "unten": 186, "gab": 187, "wei\u00dfe": 188, "nackten": 189, "gestern": 190, "wenn": 191, "sauer": 192, "steh": 193, "behoste": 194, "wegsetzen": 195, "bitte": 196, "bunkert\u00fcr": 197, "lach": 198, "mageren": 199, "letzten": 200, "sterben": 201, "erschie\u00dfen": 202, "w\u00fcrde": 203, "sonnabend": 204, "tellern": 205, "frauen": 206, "kamen": 207, "fremden": 208, "m\u00fctter": 209, "nitschewo": 210, "familien": 211, "durchzogen": 212, "ba\u00dfkehlig": 213, "bleiben": 214, "erinnern": 215, "also": 216, "bremsen": 217, "mathematikstunde": 218, "stimmen": 219, "stern": 220, "denen": 221, "stille": 222, "erdteilen": 223, "kaimauern": 224, "feiern": 225, "m\u00fcndern": 226, "musst": 227, "aussehn": 228, "dachstuhl": 229, "tupfte": 230, "ma\u00dflosen": 231, "ewigen": 232, "seit": 233, "nichte": 234, "paarmal": 235, "echote": 236, "treppenhauses": 237, "leiser": 238, "dunkleren": 239, "wahr": 240, "herunter": 241, "grossen": 242, "st\u00fcrzen": 243, "asthmatiker": 244, "spa\u00df": 245, "sauberen": 246, "schwarzrot": 247, "neununddrei\u00dfig": 248, "universitaeten": 249, "hinten": 250, "diese": 251, "steifem": 252, "defekt": 253, "gr\u00e4ber": 254, "dachtest": 255, "denk": 256, "gedr\u00fcckt": 257, "spielen": 258, "kaffee": 259, "dunklen": 260, "beklau": 261, "her": 262, "kinder": 263, "lie\u00df": 264, "dicht": 265, "veroedeten": 266, "leben": 267, "spiegel": 268, "vertrag": 269, "verbrannten": 270, "kammern": 271, "telleruhr": 272, "erwischt": 273, "laune": 274, "entlangfahren": 275, "stinkt": 276, "abgeschnitten": 277, "ortsans\u00e4ssige": 278, "wei\u00df": 279, "land": 280, "worauf": 281, "\u00fcberraschend": 282, "ununterbrochen": 283, "gehen": 284, "mauer": 285, "tappten": 286, "landserlied": 287, "mindestens": 288, "verfallenen": 289, "wei\u00dfes": 290, "volles": 291, "vereinsamten": 292, "is": 293, "wahrheit": 294, "alten": 295, "wei\u00dfen": 296, "wenig": 297, "bal": 298, "brieftasche": 299, "verrostetem": 300, "wahnwitzigen": 301, "kleinen": 302, "siehst": 303, "forscher": 304, "deswegen": 305, "gedanken": 306, "boden": 307, "deutlich": 308, "w\u00e4r": 309, "mochte": 310, "schnitt": 311, "schlimm": 312, "graue": 313, "kanonen": 314, "fliesen": 315, "j\u00fcnglingen": 316, "balkon": 317, "taille": 318, "erschrickst": 319, "m\u00f6chte": 320, "glaeser": 321, "unauff\u00e4llig": 322, "skelett": 323, "aus": 324, "allein": 325, "neu": 326, "immer": 327, "laut": 328, "alleinsein": 329, "dem": 330, "arztes": 331, "blut\u00fcbergossenen": 332, "b\u00e4uchlings": 333, "bruder": 334, "zuschneiden": 335, "z\u00e4hlen": 336, "m\u00e4nner": 337, "zugemacht": 338, "hinunter": 339, "altes": 340, "schulen": 341, "sa\u00dfen": 342, "einander": 343, "merungen": 344, "schreiben": 345, "puls": 346, "ertr\u00e4nken": 347, "dicke": 348, "hole": 349, "flimmerten": 350, "diesem": 351, "eins": 352, "m\u00e4nnerchor": 353, "wand": 354, "schon": 355, "stehn": 356, "erregte": 357, "hasslieder": 358, "dort": 359, "stahlskeletten": 360, "laesternd": 361, "verrostet": 362, "prahlen": 363, "richter": 364, "wei\u00dfer": 365, "fr\u00fcher": 366, "b\u00fcroangestellte": 367, "maedchen": 368, "\u00fcbriggeblieben": 369, "strom": 370, "neben": 371, "einunddrei\u00dfig": 372, "brausenden": 373, "pilot": 374, "h\u00fctten": 375, "schossen": 376, "denken": 377, "hilde": 378, "freie": 379, "denn": 380, "grausig": 381, "er": 382, "bl\u00e4\u00dfling": 383, "blechofen": 384, "macht": 385, "da\u00df": 386, "lebendiger": 387, "wachte": 388, "wusste": 389, "schal": 390, "f\u00fcrchterlichen": 391, "sechs": 392, "k\u00f6nnte": 393, "jammer": 394, "st\u00f6hnen": 395, "oslo": 396, "maschine": 397, "nahm": 398, "jemand": 399, "wissen": 400, "vergi\u00dft": 401, "dieser": 402, "klirrte": 403, "welt": 404, "timm": 405, "schlote": 406, "besonders": 407, "unteroffizier": 408, "dir": 409, "pfirsich": 410, "soldaten": 411, "phosphor": 412, "korridor": 413, "alles": 414, "mal": 415, "dunkeln": 416, "krumm": 417, "erb\u00e4rmliche": 418, "stark": 419, "blau": 420, "parti": 421, "blutlachen": 422, "herr": 423, "schuttw\u00fcste": 424, "stellung": 425, "gehst": 426, "radi": 427, "gebein": 428, "hinhetzt": 429, "tour": 430, "bl\u00f6dsinn": 431, "parade": 432, "schei\u00dfe": 433, "opas": 434, "dutzend": 435, "clownig": 436, "vom": 437, "um": 438, "tag": 439, "a\u00df": 440, "besingt": 441, "betten": 442, "suchte": 443, "reden": 444, "finden": 445, "stammen": 446, "k\u00e4lte": 447, "marschieren": 448, "schwer": 449, "sofort": 450, "nachtw\u00e4chterdasein": 451, "mutig": 452, "tischen": 453, "lang": 454, "rief": 455, "dreimal": 456, "kein": 457, "flie\u00dfen": 458, "grandioser": 459, "in": 460, "brutale": 461, "pl\u00f6tzlich": 462, "aushielt": 463, "lose": 464, "beugte": 465, "f\u00fcrchterlich": 466, "untern": 467, "schuppen": 468, "sagen": 469, "weich": 470, "treppen": 471, "weiche": 472, "ihres": 473, "heu": 474, "tasse": 475, "braut": 476, "kleine": 477, "wind": 478, "voller": 479, "evelyn": 480, "treppengel\u00e4nders": 481, "fixer": 482, "krieg": 483, "nebenan": 484, "daf\u00fcr": 485, "alte": 486, "wei\u00dft": 487, "talar": 488, "erk\u00e4ltest": 489, "daraus": 490, "stra\u00dfe": 491, "zaghaft": 492, "blinkernde": 493, "heimat": 494, "klaviere": 495, "ger\u00e4usch": 496, "\u00e4ngstlichen": 497, "witz": 498, "ration": 499, "heer": 500, "warm": 501, "ratten": 502, "meinem": 503, "ausgemacht": 504, "wankenden": 505, "stuhl": 506, "vorm": 507, "sagst": 508, "\u00e4ngstliche": 509, "gesungen": 510, "achtundsechzig": 511, "wald": 512, "guten": 513, "moos": 514, "brauchen": 515, "laus": 516, "rangezogen": 517, "verrotten": 518, "erfindungen": 519, "ziemlich": 520, "haus": 521, "auseinandergelaufen": 522, "atemzug": 523, "russland": 524, "empfindliches": 525, "meinen": 526, "soll": 527, "hosen": 528, "blechschachtel": 529, "unecht": 530, "sondern": 531, "standen": 532, "daneben": 533, "zugezogen": 534, "wieder": 535, "essen": 536, "w\u00e4ldern": 537, "traurig": 538, "nielkantaten": 539, "geholt": 540, "rattigen": 541, "hat": 542, "brachliegenden": 543, "bl\u00f6den": 544, "gestammel": 545, "liegt": 546, "staedte": 547, "recht": 548, "gefechtsl\u00e4rm": 549, "tr\u00e4nenozeane": 550, "aufgeregt": 551, "hei\u00df": 552, "der": 553, "sport": 554, "oder": 555, "blauen": 556, "blaubeschneiten": 557, "m\u00e4dchen": 558, "h\u00f6lderlin": 559, "trichtern": 560, "k\u00fche": 561, "furchtbaren": 562, "satt": 563, "ever": 564, "f\u00fchlte": 565, "tun": 566, "hielt": 567, "kurven": 568, "schlafzimmer": 569, "g\u00fcterz\u00fcge": 570, "w\u00e4schekorb": 571, "fieber": 572, "gekriegt": 573, "tr\u00e4nen": 574, "werkstatt": 575, "schl\u00e4fst": 576, "fallen": 577, "aerzte": 578, "br\u00e4ute": 579, "m\u00e4nnergesang": 580, "n\u00e4chtlichen": 581, "zehenspitzen": 582, "langsam": 583, "geschluchzten": 584, "unsere": 585, "gr\u00fcnes": 586, "lackstiefletten": 587, "liebe": 588, "versprechen": 589, "mieterrechnung": 590, "unterr\u00f6cken": 591, "schlosserlehrlinge": 592, "wovon": 593, "marmorne": 594, "harmonielehre": 595, "angabe": 596, "seiner": 597, "wollte": 598, "verstand": 599, "minuten": 600, "w\u00e4lder": 601, "reingefegte": 602, "knurrenden": 603, "tintenflecke": 604, "bunt": 605, "verstehen": 606, "schrei": 607, "schie\u00dfen": 608, "wischte": 609, "gelacht": 610, "missisippi": 611, "ohne": 612, "zahlen": 613, "schneller": 614, "abfahrt": 615, "liebeslieder": 616, "na": 617, "wasserrohre": 618, "sehr": 619, "speichern": 620, "106": 621, "redete": 622, "bauen": 623, "park": 624, "kuhlen": 625, "sch\u00e4bigen": 626, "geht": 627, "lumpiges": 628, "lachst": 629, "lilanen": 630, "geben": 631, "zusammengesackten": 632, "konnte": 633, "schl\u00e4gt": 634, "kirschen": 635, "schuhe": 636, "menschliches": 637, "granatloch": 638, "klappte": 639, "feldwebel": 640, "k\u00fcche": 641, "hohle": 642, "hauswirtin": 643, "verfolgen": 644, "leides": 645, "gebetet": 646, "herrliche": 647, "hierbleiben": 648, "tierauge": 649, "schauspielhaeusern": 650, "zuviel": 651, "augenh\u00f6hlen": 652, "leid": 653, "mord": 654, "sprechen": 655, "jeder": 656, "w\u00fctennden": 657, "licht": 658, "dicken": 659, "morschen": 660, "landser": 661, "liegst": 662, "kraft": 663, "registrierte": 664, "weinen": 665, "nach": 666, "durchl\u00f6chern": 667, "weniger": 668, "h\u00e4n": 669, "kanzel": 670, "sie": 671, "mark": 672, "segnen": 673, "knistert": 674, "schlachten": 675, "funktionierte": 676, "vormarsch": 677, "nacht": 678, "sollst": 679, "unuebersehbaren": 680, "ziegelschornsteine": 681, "vertrocknen": 682, "l\u00e4use": 683, "ukrainischen": 684, "f\u00fcttere": 685, "w\u00fcrdet": 686, "werden": 687, "eine": 688, "hochbunker": 689, "beschneit": 690, "aufri\u00df": 691, "gedaermen": 692, "wollen": 693, "kumpel": 694, "zerbroeckeln": 695, "kaninchenfutter": 696, "erz\u00e4hlt": 697, "erleichterung": 698, "kalter": 699, "k\u00fchlen": 700, "gewesen": 701, "stube": 702, "schreibt": 703, "unser": 704, "bin": 705, "verr\u00e4tst": 706, "nase": 707, "obern": 708, "sau": 709, "aushielte": 710, "unserer": 711, "ausgesprochen": 712, "stilleben": 713, "spinngewebe": 714, "brochenen": 715, "genug": 716, "stimme": 717, "scheuer": 718, "ben\u00e4seln": 719, "l\u00f6chern": 720, "nun": 721, "fa\u00dfte": 722, "fra\u00df": 723, "glaubt": 724, "nehmt": 725, "verf\u00fchrt": 726, "verh\u00f6rt": 727, "w\u00e4rmt": 728, "bett": 729, "seinefurchtbare": 730, "verrinnen": 731, "extra": 732, "einschlief": 733, "eingeweide": 734, "uniformen": 735, "unterlippe": 736, "sauber": 737, "gegenstand": 738, "nicht": 739, "sch\u00f6nste": 740, "nochmal": 741, "enkeln": 742, "w\u00f6rterbuch": 743, "atmet": 744, "vertrauen": 745, "lassen": 746, "bitterlich": 747, "draehte": 748, "klappert": 749, "rot": 750, "sonntagmorgen": 751, "griff": 752, "gest\u00fcrzten": 753, "hingefallen": 754, "gras": 755, "blut": 756, "kennst": 757, "beiden": 758, "zersplitterten": 759, "kriegslazarette": 760, "es": 761, "hemmungslosen": 762, "seine": 763, "soldat": 764, "laermenden": 765, "zusammen": 766, "riecht": 767, "ruinen": 768, "umgr\u00fcnt": 769, "tust": 770, "platschten": 771, "pa\u00dft": 772, "g": 773, "schlagzeug": 774, "g\u00e4hnte": 775, "mu\u00dfte": 776, "hektisch": 777, "riskierte": 778, "manchmal": 779, "hingeworfenen": 780, "bauchschu\u00df": 781, "fuer": 782, "zog": 783, "kennt": 784, "m\u00e4nnlicher": 785, "genauso": 786, "drei": 787, "mu\u00dft": 788, "verschandelte": 789, "herumgesessen": 790, "meisten": 791, "rilkegedichten": 792, "glanzlose": 793, "schornsteinen": 794, "br\u00e4unlicher": 795, "etagent\u00fcr": 796, "zerfetzten": 797, "magere": 798, "dann": 799, "drehe": 800, "bekleckert": 801, "aussah": 802, "du": 803, "erkannte": 804, "lied": 805, "katzen": 806, "schultern": 807, "braungr\u00fcnes": 808, "z\u00f6gern": 809, "trinken": 810, "verzweiflung": 811, "heute": 812, "viertel": 813, "schneider": 814, "not": 815, "furchtbarer": 816, "intakt": 817, "fabrik": 818, "spazierenfahren": 819, "grauer": 820, "duerr": 821, "jazzmusikene": 822, "mehr": 823, "ecken": 824, "rosane": 825, "ehe": 826, "erfrorene": 827, "blieb": 828, "erlen": 829, "junge": 830, "blaurot": 831, "frau": 832, "lacht": 833, "all": 834, "helme": 835, "mir": 836, "kann": 837, "leibern": 838, "w\u00fcste": 839, "steppensand": 840, "uhr": 841, "anders": 842, "h\u00f6rten": 843, "blinzelte": 844, "gott": 845, "baut": 846, "hinter": 847, "von": 848, "steckte": 849, "schattenhaft": 850, "ach": 851, "karlheinz": 852, "viele": 853, "puder": 854, "giftig": 855, "n\u00e4chste": 856, "ihr": 857, "gequ\u00e4lt": 858, "brot": 859, "h\u00e4ttest": 860, "verfaulen": 861, "friedhoeflich": 862, "titanische": 863, "gruen": 864, "buhne": 865, "christus": 866, "voll": 867, "hobelte": 868, "stampfenden": 869, "sonst": 870, "bakterien": 871, "schlafe": 872, "fu\u00df": 873, "z\u00e4hnen": 874, "nat\u00fcrlich": 875, "kapitaen": 876, "kacheln": 877, "geringsch\u00e4tzig": 878, "alt": 879, "masse": 880, "gewehren": 881, "anziehen": 882, "semikolons": 883, "erz\u00e4hlte": 884, "klarinettenhart": 885, "doppelte": 886, "weggenommen": 887, "ecke": 888, "tellerwei\u00dfe": 889, "atem": 890, "kraterzerrissenen": 891, "richtete": 892, "b\u00f6sen": 893, "klatschen": 894, "pilzig": 895, "andere": 896, "verschwand": 897, "machte": 898, "gut": 899, "weggeworfen": 900, "strick": 901, "asche": 902, "pappe": 903, "im": 904, "tomaten": 905, "aussehe": 906, "leise": 907, "talisman": 908, "laute": 909, "deutsch": 910, "vielleicht": 911, "gesichtern": 912, "winter": 913, "feile": 914, "signal": 915, "kaute": 916, "die": 917, "erb\u00e4rmlich": 918, "respektlosigkeit": 919, "m\u00fcssen": 920, "lebendigem": 921, "d\u00fcnn": 922, "hei\u00dfe": 923, "verdorrten": 924, "schritt": 925, "kriegstauglich": 926, "verr\u00fcckten": 927, "ge": 928, "milde": 929, "knackte": 930, "munitionszug": 931, "wei\u00dfem": 932, "rippen": 933, "kompanien": 934, "erregten": 935, "bartspitzen": 936, "vertrage": 937, "ersetzt": 938, "laboratorium": 939, "erschlagenes": 940, "tief": 941, "auch": 942, "bekam": 943, "runterh\u00e4ngt": 944, "roten": 945, "liegen": 946, "tragen": 947, "steine": 948, "bezahlen": 949, "linoleum": 950, "st\u00fcck": 951, "regenwurm": 952, "angelaufen": 953, "kistenbretter": 954, "hellbraune": 955, "verlorenen": 956, "abgr\u00fcnden": 957, "keller": 958, "eisige": 959, "dreiundsechzig": 960, "weile": 961, "sahen": 962, "hoangho": 963, "zeug": 964, "wort": 965, "haut": 966, "richtige": 967, "haaren": 968, "tischtuch": 969, "rosten": 970, "schneewei\u00df": 971, "antreten": 972, "ansehen": 973, "schwarze": 974, "einen": 975, "verschiedene": 976, "b\u00e4ume": 977, "als": 978, "ungehoert": 979, "blaugemalten": 980, "besudelt": 981, "weg": 982, "t\u00fcrdr\u00fccker": 983, "augenblick": 984, "fl\u00fcsterte": 985, "\u00fcberwuchs": 986, "\u00fcberrumpelter": 987, "dazu": 988, "h\u00e4tte": 989, "lahm": 990, "schnell": 991, "ersten": 992, "mauerreste": 993, "feinem": 994, "erdbeeren": 995, "stieg": 996, "hals": 997, "tote": 998, "ladentisch": 999, "blond": 1000, "milch": 1001, "sauberer": 1002, "gesagt": 1003, "m\u00e4nnlich": 1004, "etwas": 1005, "niemals": 1006, "protest": 1007, "k\u00fcchenuhr": 1008, "strich": 1009, "kinderspielplaetzen": 1010, "mannes": 1011, "farbton": 1012, "achtzehn": 1013, "bahnhof": 1014, "schimpft": 1015, "mundharmonikablech\u00fcberzittert": 1016, "unseren": 1017, "irren": 1018, "lag": 1019, "wagen": 1020, "gs": 1021, "korn": 1022, "wasserleichig": 1023, "war": 1024, "anderer": 1025, "sollte": 1026, "sah": 1027, "verkaufen": 1028, "zukommen": 1029, "weiter": 1030, "gemacht": 1031, "burgportraits": 1032, "dr\u00fcckte": 1033, "m\u00e4dchenstimme": 1034, "mehl": 1035, "hektischen": 1036, "ordin\u00e4r": 1037, "h\u00fcbsch": 1038, "zehntausendmal": 1039, "schule": 1040, "antworten": 1041, "mann": 1042, "unaufhaltsam": 1043, "d\u00e4chern": 1044, "gehirn": 1045, "n\u00e4mlich": 1046, "schiesspulver": 1047, "juppheidi": 1048, "schirach": 1049, "siech": 1050, "weggehen": 1051, "beinen": 1052, "vorbei": 1053, "warfen": 1054, "hitzigen": 1055, "verlorenem": 1056, "steht": 1057, "edelwei\u00df": 1058, "brotteller": 1059, "kommentar": 1060, "h\u00e4nde": 1061, "schlammgraue": 1062, "handwerker": 1063, "vorsichtig": 1064, "denke": 1065, "geblinzel": 1066, "treppe": 1067, "gr\u00f6\u00dfer": 1068, "gebellt": 1069, "tieres": 1070, "for": 1071, "lief": 1072, "\u00fcberhaupt": 1073, "h\u00f6rte": 1074, "weiber": 1075, "kaefige": 1076, "kartoffel": 1077, "versuche": 1078, "instandsetzungskosten": 1079, "kuehe": 1080, "bleierne": 1081, "bunker": 1082, "ver\u00e4chtlich": 1083, "stehst": 1084, "bewegte": 1085, "druck": 1086, "verdreckten": 1087, "k\u00f6nnen": 1088, "dieselbe": 1089, "fort": 1090, "entlang": 1091, "\u2013": 1092, "krieche": 1093, "bleicher": 1094, "korb": 1095, "tot": 1096, "krankenbett": 1097, "f\u00fc\u00dfe": 1098, "haushalt": 1099, "saubersten": 1100, "grob": 1101, "leine": 1102, "gro\u00df": 1103, "erfinden": 1104, "h\u00e4utchen": 1105, "buchst\u00e4blich": 1106, "einer": 1107, "sehns\u00fcchtigen": 1108, "oha": 1109, "perdu": 1110, "pastoren": 1111, "ganzen": 1112, "flucht": 1113, "hinein": 1114, "kuehlhaeusern": 1115, "uhren": 1116, "waren": 1117, "fall": 1118, "erfriert": 1119, "glas": 1120, "reparatur": 1121, "unter": 1122, "lauste": 1123, "solche": 1124, "selbst": 1125, "dumm": 1126, "sein": 1127, "verrosteten": 1128, "zeit": 1129, "gestorben": 1130, "nachts": 1131, "dein": 1132, "weit": 1133, "kommi\u00df": 1134, "b\u00fcndel": 1135, "armut": 1136, "hemden": 1137, "dick": 1138, "kr\u00fcmel": 1139, "handfl\u00e4chen": 1140, "\u00e4ngstlich": 1141, "gerade": 1142, "kriegsgericht": 1143, "brusttasche": 1144, "dampfer": 1145, "verschwankt": 1146, "stein": 1147, "gehabt": 1148, "drahten": 1149, "deiner": 1150, "aussiehst": 1151, "verlegen": 1152, "darin": 1153, "stehengeblieben": 1154, "baldur": 1155, "ungeahnt": 1156, "pah": 1157, "schlacht": 1158, "ich": 1159, "zwanzig": 1160, "tiefe": 1161, "blech": 1162, "herzen": 1163, "abend": 1164, "wurdest": 1165, "kannte": 1166, "rhythmus": 1167, "verbeult": 1168, "rieb": 1169, "entkommen": 1170, "vier": 1171, "geschrien": 1172, "schattigen": 1173, "erb\u00e4rmlichkeit": 1174, "rosa": 1175, "konjunktiv": 1176, "schl\u00fcnde": 1177, "pfiff": 1178, "h\u00f6ren": 1179, "evelyne": 1180, "holen": 1181, "unsichere": 1182, "lange": 1183, "brotkr\u00fcmel": 1184, "heilloser": 1185, "rilke": 1186, "ang\u00e4hnt": 1187, "\u00e4lteren": 1188, "wohltemperierten": 1189, "saecke": 1190, "schwarz": 1191, "deinen": 1192, "wolljacke": 1193, "blamage": 1194, "singsang": 1195, "jahr": 1196, "feldern": 1197, "gefunden": 1198, "scharfer": 1199, "innerlich": 1200, "habt": 1201, "tappte": 1202, "brust": 1203, "zweiundzwanzig": 1204, "k\u00e4sig": 1205, "unseres": 1206, "ausgeliefert": 1207, "roh": 1208, "summt": 1209, "ihnen": 1210, "hause": 1211, "dar\u00fcber": 1212, "nachl\u00e4uft": 1213, "einmal": 1214, "gehe": 1215, "schmierte": 1216, "versuchte": 1217, "weizen": 1218, "moral": 1219, "verwirrten": 1220, "arm": 1221, "siebenundzwanzig": 1222, "schiffe": 1223, "mitleidigen": 1224, "frueher": 1225, "hinaufgehen": 1226, "hilflos": 1227, "kannst": 1228, "weltschwere": 1229, "bombe": 1230, "glasdach": 1231, "kommen": 1232, "zertr\u00fcmmertes": 1233, "wieviel": 1234, "toten": 1235, "flugfeld": 1236, "fragen": 1237, "volksschullehrer": 1238, "maenner": 1239, "schwanken": 1240, "kr\u00e4ht": 1241, "wach": 1242, "granaten": 1243, "schreit": 1244, "iwans": 1245, "russische": 1246, "neinsager": 1247, "leder": 1248, "hingesunken": 1249, "breiten": 1250, "frisko": 1251, "sanftm\u00fctige": 1252, "nein": 1253, "k\u00fcchentisch": 1254, "verr\u00fcckttolle": 1255, "\u00e4rmlich": 1256, "weggr\u00f6lten": 1257, "aufzustehen": 1258, "wein": 1259, "kaum": 1260, "schl\u00e4frig": 1261, "zigeunerig": 1262, "sitzt": 1263, "bist": 1264, "cyrenaika": 1265, "barfu\u00df": 1266, "bettkante": 1267, "verschimmeln": 1268, "seifenpulver": 1269, "fehlt": 1270, "fuhr": 1271, "erdl\u00f6chern": 1272, "krankenschwestern": 1273, "familie": 1274, "umgestuerzten": 1275, "russischer": 1276, "nie": 1277, "zwei": 1278, "pr\u00e4parierten": 1279, "runtergesaust": 1280, "verkommen": 1281, "letzte": 1282, "leib": 1283, "schutt": 1284, "geld": 1285, "fleck": 1286, "krustigen": 1287, "ewig": 1288, "l\u00e4rmend": 1289, "wehm\u00fctig": 1290, "ab": 1291, "erdloch": 1292, "los": 1293, "geh\u00f6rte": 1294, "rekrutenfotos": 1295, "zerdr\u00fcckte": 1296, "warmem": 1297, "getroffen": 1298, "staubgew\u00f6lke": 1299, "lid\u00bb": 1300, "vorbedingung": 1301, "muetter": 1302, "anwachsen": 1303, "gramm": 1304, "morgen": 1305, "geriet": 1306, "schwieg": 1307, "h\u00f6rst": 1308, "proletarisch": 1309, "kerl": 1310, "einsamen": 1311, "fingerspitzen": 1312, "sonstwie": 1313, "wild": 1314, "bitteren": 1315, "nennst": 1316, "beine": 1317, "mauern": 1318, "jeden": 1319, "jahren": 1320, "sehn": 1321, "gew\u00f6hnte": 1322, "hin": 1323, "h\u00f6lderlinhelden": 1324, "antwort": 1325, "hindurch": 1326, "un\u00fcbersehbare": 1327, "kriegerdenkmal": 1328, "wahnsinnig": 1329, "kitt": 1330, "donnerwetter": 1331, "gefroren": 1332, "schob": 1333, "saubere": 1334, "rutschende": 1335, "dr\u00f6hnend": 1336, "bis": 1337, "bla\u00df": 1338, "marionette": 1339, "ihren": 1340, "lagen": 1341, "marionetten": 1342, "\u00fcber": 1343, "abgeblaettert": 1344, "more": 1345, "bissige": 1346, "paar": 1347, "deinem": 1348, "normandie": 1349, "sch\u00f6nen": 1350, "lumpen": 1351, "mich": 1352, "gebaut": 1353, "genommen": 1354, "b\u00e4nken": 1355, "decke": 1356, "anderes": 1357, "oft": 1358, "mulden": 1359, "haengen": 1360, "erde": 1361, "soldatengegr\u00f6l": 1362, "zwischen": 1363, "sp\u00e4t": 1364, "halbes": 1365, "r\u00fclpst": 1366, "furchtbar": 1367, "heranwaelzen": 1368, "so": 1369, "unerh\u00f6rten": 1370, "offenen": 1371, "regelm\u00e4\u00dfig": 1372, "h\u00fcften": 1373, "regnete": 1374, "blaugr\u00fcn": 1375, "gef\u00fchl": 1376, "zugedeckt": 1377, "montieren": 1378, "versuchen": 1379, "wagte": 1380, "lauter": 1381, "pfeife": 1382, "scheuerte": 1383, "kalten": 1384, "katzig": 1385, "d\u00fcnnen": 1386, "keine": 1387, "sieben": 1388, "haare": 1389, "sonne": 1390, "wir": 1391, "d\u00e4m": 1392, "zielfernrohre": 1393, "nur": 1394, "hand": 1395, "verpesteter": 1396, "kalt": 1397, "am": 1398, "gest\u00f6hn": 1399, "dach": 1400, "maschinengewehre": 1401, "jede": 1402, "drau\u00dfen": 1403, "gebohnert": 1404, "duftend": 1405, "dimension": 1406, "h\u00e4user": 1407, "kriegte": 1408, "jedesmal": 1409, "\u00fcberlausten": 1410, "bittere": 1411, "tat": 1412, "meinest": 1413, "isst": 1414, "fremd": 1415, "daumenn\u00e4gel": 1416, "gro\u00dfe": 1417, "hosentasche": 1418, "kn\u00f6chelchen": 1419, "l\u00e4rmende": 1420, "noch": 1421, "brav": 1422, "baum": 1423, "stoff": 1424, "kranke": 1425, "dampfendem": 1426, "nuancenreich": 1427, "m\u00e4nn": 1428, "will": 1429, "jedem": 1430, "n\u00e4chte": 1431, "verzog": 1432, "tuch": 1433, "melkschemel": 1434, "feldwebelschritt": 1435, "lampe": 1436, "nahmen": 1437, "ebenfalls": 1438, "so\u2019n": 1439, "toll": 1440, "kakao": 1441, "never": 1442, "erdgescho\u00df": 1443, "menschen": 1444, "jawohl": 1445, "bomben": 1446, "klang": 1447, "stimmungsvolles": 1448, "gesto\u00dfen": 1449, "dinger": 1450, "blutberauscht": 1451, "ken": 1452, "wurde": 1453, "\u00fcberm\u00fctig": 1454, "allem": 1455, "leer": 1456, "gesichter": 1457, "haben": 1458, "beschw\u00f6ren": 1459, "k\u00fcssen": 1460, "himmel": 1461, "sentimentale": 1462, "ist": 1463, "\u00e4lter": 1464, "ruhig": 1465, "pfluegen": 1466, "davon": 1467, "merkte": 1468, "gebaeren": 1469, "schlund": 1470, "hochzukommen": 1471, "anderen": 1472, "ausgelaufene": 1473, "geh\u00f6rt": 1474, "sieht": 1475, "kroch": 1476, "r\u00fcberorgelt": 1477, "jung": 1478, "zur\u00fcck": 1479, "lid": 1480, "geschrei": 1481, "mammutkadaver": 1482, "setzte": 1483, "iss": 1484, "jemals": 1485, "den": 1486, "\u00fcberlegt": 1487, "ausgerutscht": 1488, "gefallen": 1489, "liebte": 1490, "butter": 1491, "kenhaus": 1492, "saftige": 1493, "b\u00fcckte": 1494, "stock": 1495, "arme": 1496, "eintreffen": 1497, "antwortete": 1498, "helles": 1499, "k\u00fcchenschrank": 1500, "vergessen": 1501, "wohnung": 1502, "gegrinst": 1503, "freche": 1504, "s\u00f6hne": 1505, "zerbrechlich": 1506, "lich": 1507, "gegen": 1508, "eissturm": 1509, "angetrocknetem": 1510, "t\u00fcr": 1511, "meiner": 1512, "warst": 1513, "morgens": 1514, "bataillon": 1515, "querbalken": 1516, "wu\u00dften": 1517, "zur\u00fcckzukommen": 1518, "lieben": 1519, "starbt": 1520, "beantragen": 1521, "sang": 1522, "mutter": 1523, "habe": 1524, "ging": 1525, "l\u00e4chelte": 1526, "gleich": 1527, "meinst": 1528, "lernt": 1529, "reihe": 1530, "ein": 1531, "laufen": 1532, "gl\u00fccklich": 1533, "teller": 1534, "unsicher": 1535, "riechen": 1536, "dachrinne": 1537, "regenw\u00fcrmer": 1538, "gel\u00e4chter": 1539, "uniformiert": 1540, "tanz": 1541, "gigantischen": 1542, "w\u00e4re": 1543, "liegenden": 1544, "hellsten": 1545, "scheiben": 1546, "glasaeugige": 1547, "braucht": 1548, "bekanntes": 1549, "oben": 1550, "hielten": 1551, "gekommen": 1552, "zettel": 1553, "violettw\u00fctigen": 1554, "umherirren": 1555, "kam": 1556, "warum": 1557, "hektische": 1558, "vierzig": 1559, "dreifach": 1560, "stimmt": 1561, "ins": 1562, "verstehst": 1563, "sagte": 1564, "zeigte": 1565, "verstanden": 1566, "armeen": 1567, "lampen": 1568, "\u00abgut\u00bb": 1569, "ihn": 1570, "und": 1571, "xylophon": 1572, "beschwindel": 1573, "euer": 1574, "schlecht": 1575, "luft": 1576, "marschiert": 1577, "ruml\u00e4uft": 1578, "bl\u00f6de": 1579, "hintereinander": 1580, "verrenkt": 1581, "aber": 1582, "m\u00fctterliches": 1583, "fand": 1584, "genau": 1585, "wirst": 1586, "tierschrei": 1587, "hoffentlich": 1588, "truppentransporter": 1589, "herz": 1590, "hindurchschien": 1591, "umgekippte": 1592, "christen": 1593, "lachte": 1594, "gewinnen": 1595, "gestellt": 1596, "absagte": 1597, "darf": 1598, "gerufen": 1599, "zimmer": 1600, "aufpassen": 1601, "kriegsgem\u00e4lde": 1602, "breit": 1603, "jazz": 1604, "tang": 1605, "kran": 1606, "trinkt": 1607, "verloren": 1608, "\u00fcberrieselt": 1609, "ausgelegt": 1610, "gegr\u00f6lt": 1611, "finde": 1612, "dich": 1613, "brennt": 1614, "singt": 1615, "gelb": 1616, "helden": 1617, "panzer": 1618, "schmierseife": 1619, "reis": 1620, "goetzen": 1621, "widerlich": 1622, "aussp\u00fclen": 1623, "erz\u00e4hl": 1624, "wert": 1625, "daus": 1626, "\u00abmein": 1627, "gute": 1628, "dunkelblauer": 1629, "rand": 1630, "komisch": 1631, "fischfaulig": 1632, "mozartmelodien": 1633, "sag": 1634, "schl\u00fcnden": 1635, "damit": 1636, "\u00fcbrig": 1637, "jahre": 1638, "ged\u00e4rm": 1639, "aeckern": 1640, "auge": 1641, "verleugnet": 1642, "versickern": 1643, "befehlen": 1644, "kochgeschirren": 1645, "lunge": 1646, "ersaufen": 1647, "riech": 1648, "dabei": 1649, "kuerbis": 1650, "hinterm": 1651, "arzt": 1652, "dran": 1653, "vorhin": 1654, "drauf": 1655, "m": 1656, "besonderen": 1657, "aufsteht": 1658, "hasst": 1659, "runden": 1660, "gestellungsbefehl": 1661, "schluchzen": 1662, "m\u00fc\u00dft": 1663, "weiches": 1664, "kommt": 1665, "fest": 1666, "weichen": 1667, "stoehnend": 1668, "\u00e4u\u00dferst": 1669, "messer": 1670, "ausgesucht": 1671, "aufgewacht": 1672, "beinahe": 1673, "zumachte": 1674, "geschlafen": 1675, "abends": 1676, "fast": 1677, "neapel": 1678, "gelbwarmen": 1679, "geh": 1680, "maschendraht": 1681, "kaputt": 1682, "abgerissen": 1683, "w\u00fc\u00dften": 1684, "gibt": 1685, "hoffnung": 1686, "erst": 1687, "wie": 1688, "demut": 1689, "schulweg": 1690, "hingeschmissen": 1691, "dur": 1692, "deutschland": 1693, "zweiundachtzig": 1694, "hei\u00dfkalten": 1695, "pathetisch": 1696, "lichtschalter": 1697, "geschossen": 1698, "hinden": 1699, "was": 1700, "bringen": 1701, "sentimental": 1702, "schimmernden": 1703, "einsamer": 1704, "ueber": 1705, "hei\u00dft": 1706, "sei": 1707, "st\u00f6cken": 1708, "abenteurers": 1709, "etwa": 1710, "besten": 1711, "langemarck": 1712, "gleise": 1713, "bestimmt": 1714, "ausspricht": 1715, "eigenen": 1716, "stundenlang": 1717, "steinzeit": 1718, "ja": 1719, "hatte": 1720, "b\u00e4rtigen": 1721, "mitgebracht": 1722, "schreie": 1723, "pfarrer": 1724, "droehnenden": 1725, "sonntagmorgende": 1726, "br\u00fcckengel\u00e4nder": 1727, "wei\u00dfblaue": 1728, "paradies": 1729, "haar": 1730, "beste": 1731, "schnippte": 1732, "unverst\u00e4ndlich": 1733, "hattest": 1734, "gegangen": 1735, "einem": 1736, "horchte": 1737, "traum": 1738, "log": 1739, "meinte": 1740, "angst": 1741, "mein": 1742, "viermal": 1743, "meistens": 1744, "abendsonne": 1745, "\u00fcberlegen": 1746, "rilkeherz": 1747, "blonden": 1748, "kinn": 1749, "gefasst": 1750, "bring": 1751, "gel\u00e4nders": 1752, "metall": 1753, "folgende": 1754, "hob": 1755, "hab": 1756, "hirn": 1757, "ertragen": 1758, "traege": 1759, "muerbe": 1760, "st\u00e4dten": 1761, "besprechen": 1762, "gel\u00e4nder": 1763, "drehte": 1764, "anh\u00f6rt": 1765, "kellern": 1766, "lebendiges": 1767, "machen": 1768, "stehen": 1769, "roch": 1770, "lachen": 1771, "general": 1772, "wurden": 1773, "heimliches": 1774, "kochtoepfe": 1775, "stand": 1776, "schlaf": 1777, "qualmenden": 1778, "umher": 1779, "pulver": 1780, "stahl": 1781, "hamburg": 1782, "hinterher": 1783, "schreien": 1784, "wirklich": 1785, "lila": 1786, "halbe": 1787, "sagt": 1788, "karussell": 1789, "<UNK>": 1790, "dissonanz": 1791, "schwankte": 1792, "vorwurfsvollen": 1793, "grasdeichen": 1794, "j\u00fcnger": 1795, "gesang": 1796, "zur\u00fcckkamen": 1797, "gerecht": 1798, "w\u00e4chserne": 1799, "kreis": 1800, "man": 1801, "dieselben": 1802, "letzter": 1803, "sagten": 1804, "wehen": 1805, "blonde": 1806, "kuechen": 1807, "dampfdunstigen": 1808, "stumme": 1809, "kegelf\u00f6rmige": 1810, "bisschen": 1811, "sch\u00f6n": 1812, "neun": 1813, "d\u00f6ste": 1814, "bei": 1815, "zweiundvierzig": 1816, "wei\u00dfgraue": 1817, "muschelueberwest": 1818, "dunkel": 1819, "vielen": 1820, "guter": 1821, "trug": 1822, "h\u00f6rtte": 1823, "erregt": 1824, "m\u00fctterlichen": 1825, "brennen": 1826, "kost\u00fcmiert": 1827, "gefraessig": 1828, "kaninchen": 1829, "sinnlos": 1830, "sch\u00fcttelte": 1831, "steppe": 1832, "allerlei": 1833, "f\u00fcllen": 1834, "merken": 1835, "stunde": 1836, "bi\u00dfchen": 1837, "darum": 1838, "diesen": 1839, "hundert": 1840, "blaues": 1841, "stirn": 1842, "stufen": 1843, "kratzend": 1844, "weitem": 1845, "faltete": 1846, "stockwerke": 1847, "trafen": 1848, "jetzt": 1849, "h\u00e4lt": 1850, "ihre": 1851, "gehn": 1852, "gern": 1853, "zw\u00f6lf": 1854, "schneeige": 1855, "abw\u00e4rts": 1856, "waschen": 1857, "deine": 1858, "versengten": 1859, "tropfte": 1860, "aneinandervorbeisein": 1861, "algen": 1862, "sentimentalit\u00e4ten": 1863, "wo": 1864, "hier": 1865, "schreck": 1866, "hast": 1867, "gebr\u00fcll": 1868, "antwortlos": 1869, "instituten": 1870, "dunkle": 1871, "fabriken": 1872, "urtiere": 1873, "freudig": 1874, "jungen": 1875, "vorwurf": 1876, "sind": 1877, "verstummen": 1878, "mitbringen": 1879, "sand": 1880, "lieber": 1881, "messen": 1882, "allen": 1883, "chaoschoral": 1884, "tags\u00fcber": 1885, "schei\u00dfen": 1886, "gleichm\u00e4\u00dfig": 1887, "herms": 1888, "starben": 1889, "wollten": 1890, "vertragen": 1891, "ausgerechnet": 1892, "heiser": 1893, "tisch": 1894, "nebeneinander": 1895, "quietschte": 1896, "gingst": 1897, "heere": 1898, "eltern": 1899, "vorg\u00e4rten": 1900, "zur": 1901, "schornsteinresten": 1902, "dachte": 1903, "klage": 1904, "fahren": 1905, "statt": 1906, "gar": 1907, "nachdem": 1908, "ertr\u00e4gt": 1909, "komm": 1910, "aufh\u00f6ren": 1911, "geborstenen": 1912, "f\u00fcnf": 1913, "korporal": 1914, "sage": 1915, "keinen": 1916, "rede": 1917, "steinmetz": 1918, "stufe": 1919, "tolle": 1920, "kriegen": 1921, "zweiundsechzig": 1922, "still": 1923, "ganze": 1924, "f\u00fcr": 1925, "\u00e4cker": 1926, "wichtig": 1927, "weib": 1928, "fenster": 1929, "teerd\u00e4chern": 1930, "heiligen": 1931, "abgr\u00fcnde": 1932, "br\u00fcsten": 1933, "j\u00fcrgen": 1934, "lilagehungerten": 1935, "entdeckte": 1936, "ebenso": 1937, "auf": 1938, "schrill": 1939, "blutigen": 1940, "hei\u00dfen": 1941, "wegen": 1942, "stuben": 1943, "durch": 1944, "vollem": 1945, "seinen": 1946, "wut": 1947, "drin": 1948, "einfach": 1949, "kannten": 1950, "anzog": 1951, "marktplatz": 1952, "heldenkost\u00fcm": 1953, "sonntagswelt": 1954, "konfession": 1955, "m\u00e4dchenklirrenden": 1956, "traumtod": 1957, "buero": 1958, "grinste": 1959, "bank": 1960, "totsteifen": 1961, "schlugen": 1962, "irgendwo": 1963, "lack": 1964, "findest": 1965, "unerwartet": 1966, "einpacken": 1967, "dickbreiige": 1968, "willst": 1969, "sehen": 1970, "treppenhaus": 1971, "schlachttr\u00e4ume": 1972, "lippen": 1973, "leicht": 1974, "london": 1975, "fiel": 1976, "da": 1977, "v\u00e4ter": 1978, "verkohltes": 1979, "gefragt": 1980, "finger": 1981, "schade": 1982, "heller": 1983, "gesteckt": 1984, "kosten": 1985, "glauben": 1986, "an": 1987, "wallfahrten": 1988, "vor": 1989, "unsern": 1990, "unappetitlich": 1991, "mund": 1992, "warten": 1993, "verlockender": 1994, "elf": 1995, "r\u00e4nder": 1996, "tage": 1997, "\u00fcberlebenden": 1998, "dahinter": 1999, "ruinierte": 2000, "hin\u00fcberrettet": 2001, "ginge": 2002, "verbrauchte": 2003, "tumult": 2004, "stellen": 2005, "h\u00e4nden": 2006, "gesehen": 2007, "eben": 2008, "kirschsaft": 2009, "treppengel\u00e4nder": 2010, "kind": 2011, "verga\u00df": 2012, "mag": 2013, "gekachelt": 2014, "sinnlose": 2015, "vergiften": 2016, "kosmos": 2017, "daran": 2018, "heilig": 2019, "begraben": 2020, "stie\u00df": 2021, "des": 2022, "scho\u00df": 2023, "kindern": 2024, "gro\u00dfen": 2025, "wer": 2026, "hatten": 2027, "kauen": 2028, "verdaut": 2029, "hindurchsehen": 2030, "prothesentr\u00e4ger": 2031, "blutspritzer": 2032, "nihilisten": 2033, "na\u00dfkalten": 2034, "kinderwagen": 2035, "runtergeht": 2036, "muskel": 2037, "stadt": 2038, "vater": 2039, "meine": 2040, "stalingrad": 2041, "warte": 2042, "tod": 2043, "wu\u00dfte": 2044, "gesicht": 2045, "kopf": 2046, "tempo": 2047, "musik": 2048, "unrilkesche": 2049, "knie": 2050, "brausen": 2051, "kaufmann": 2052, "m\u00fcde": 2053, "dieses": 2054, "k\u00fchl": 2055, "strassenbahnen": 2056, "grau": 2057, "wann": 2058, "ob": 2059, "\u00fcberlegte": 2060, "kompanie": 2061, "soviel": 2062, "h\u00e4ngendes": 2063, "hafenstaedten": 2064, "ganz": 2065, "kurz": 2066, "stahlhelm": 2067, "sicher": 2068, "dichter": 2069, "aneinander": 2070, "dunkler": 2071, "mit": 2072, "deutsches": 2073, "vorsichtigen": 2074, "\u00fcberall": 2075, "beide": 2076, "gluehenden": 2077, "clown": 2078, "per\u00fcckenartig": 2079, "r\u00fcber": 2080, "beim": 2081, "stehende": 2082, "erl\u00f6sung": 2083, "hart": 2084, "verrottet": 2085, "tabak": 2086, "klein": 2087, "erledigt": 2088, "absichtlich": 2089, "h\u00f6rt": 2090, "entschuldigend": 2091, "studienr\u00e4te": 2092, "scharf": 2093, "synkopen": 2094, "rauchst": 2095, "euch": 2096, "ihm": 2097, "uniform": 2098, "keiner": 2099, "gestirnen": 2100, "aquarellfarben": 2101, "verkr\u00fcmmt": 2102, "\u00fcberschrie": 2103, "traurige": 2104, "liege": 2105, "selbstverst\u00e4ndlich": 2106, "kaninchenstall": 2107, "singen": 2108, "holzwagen": 2109}