{"wollte": 0, "barfu\u00df": 1, "uhren": 2, "umher": 3, "tischtuch": 4, "machte": 5, "gesicht": 6, "f\u00fcr": 7, "tellerwei\u00dfe": 8, "heiser": 9, "\u00fcberlebenden": 10, "mutter": 11, "entschlu\u00df": 12, "\u00fcber": 13, "schlafe": 14, "verh\u00f6rt": 15, "familie": 16, "ich": 17, "schimmernden": 18, "log": 19, "herr": 20, "viel": 21, "scheiben": 22, "kennst": 23, "nase": 24, "selbst": 25, "lauste": 26, "oder": 27, "wallfahrten": 28, "ersaufen": 29, "gestirnen": 30, "gehe": 31, "anwachsen": 32, "reden": 33, "geschlafen": 34, "steppensand": 35, "nielkantaten": 36, "geborstenen": 37, "mu\u00dft": 38, "kleiner": 39, "ukraine": 40, "hohle": 41, "instandsetzungskosten": 42, "spa\u00df": 43, "blaugemalten": 44, "arm": 45, "glanzlose": 46, "sprechen": 47, "gigantischen": 48, "traurig": 49, "kroch": 50, "aquarellfarben": 51, "spiegel": 52, "isst": 53, "besprechen": 54, "hatte": 55, "rand": 56, "tintenflecke": 57, "gewesen": 58, "l\u00fcgen": 59, "stra\u00dfe": 60, "blaubeschneiten": 61, "gierig": 62, "weiter": 63, "stimme": 64, "b\u00fcckte": 65, "m\u00fcssen": 66, "bittere": 67, "ihn": 68, "kuehlhaeusern": 69, "zwei": 70, "einsamer": 71, "h\u00f6rten": 72, "fl\u00fcsterte": 73, "blutspritzer": 74, "dies": 75, "wenig": 76, "einfach": 77, "sonntagswelt": 78, "wasserleichig": 79, "w\u00e4schekorb": 80, "zugemacht": 81, "halbe": 82, "besudelt": 83, "jazz": 84, "m\u00e4nner": 85, "kaufmann": 86, "l\u00e4chelte": 87, "glasdach": 88, "n\u00e4mlich": 89, "hemmungslosen": 90, "normandie": 91, "reis": 92, "bisschen": 93, "l\u00f6chern": 94, "warten": 95, "evelyne": 96, "aufpassen": 97, "semikolons": 98, "ausgeliefert": 99, "kommentar": 100, "schwanken": 101, "aber": 102, "heldenkost\u00fcm": 103, "vielleicht": 104, "daumenn\u00e4gel": 105, "strecken": 106, "geben": 107, "m\u00e4nnlicher": 108, "bunt": 109, "familien": 110, "dachrinne": 111, "gest\u00f6hn": 112, "neben": 113, "warm": 114, "letzter": 115, "gehirn": 116, "brochenen": 117, "pappe": 118, "bringen": 119, "hei\u00dfe": 120, "rieb": 121, "fall": 122, "steckte": 123, "herum": 124, "ruhe": 125, "scharfschuetzengewehre": 126, "soviel": 127, "erschrickst": 128, "daus": 129, "kratzend": 130, "\u00e4lter": 131, "wert": 132, "traumtod": 133, "teller": 134, "rangezogen": 135, "unsere": 136, "registrierte": 137, "m\u00fc\u00dft": 138, "gebellt": 139, "anderer": 140, "wei\u00dft": 141, "sagst": 142, "\u00fcberraschend": 143, "runtergeht": 144, "gestellungsbefehl": 145, "lilane": 146, "tuch": 147, "winter": 148, "kurz": 149, "bewegte": 150, "lackstiefletten": 151, "mauerreste": 152, "gekachelt": 153, "immer": 154, "tolle": 155, "geschrien": 156, "bis": 157, "kacheln": 158, "aneinandervorbeisein": 159, "mu\u00dften": 160, "gegenstand": 161, "m\u00fcndungsfeuer": 162, "rot": 163, "fabriken": 164, "marschiert": 165, "verleugnet": 166, "gleichm\u00e4\u00dfig": 167, "br\u00fcckengel\u00e4nder": 168, "k\u00e4lte": 169, "sturen": 170, "versengten": 171, "mann": 172, "hinunter": 173, "geholt": 174, "fenster": 175, "mark": 176, "zugedeckt": 177, "also": 178, "bett": 179, "lilagehungerten": 180, "ertragen": 181, "duerr": 182, "wohnung": 183, "weiches": 184, "entkommen": 185, "trafen": 186, "sanftm\u00fctige": 187, "wenden": 188, "sterben": 189, "antwortlos": 190, "jedesmal": 191, "roh": 192, "kitt": 193, "neapel": 194, "baut": 195, "verzweiflung": 196, "neununddrei\u00dfig": 197, "saftige": 198, "meine": 199, "zeug": 200, "lampe": 201, "grausig": 202, "schornsteinresten": 203, "mindestens": 204, "alten": 205, "hilfe": 206, "h\u00fcften": 207, "schlagzeug": 208, "hoangho": 209, "steht": 210, "brusttasche": 211, "denke": 212, "sch\u00f6nen": 213, "habe": 214, "hundert": 215, "spinngewebe": 216, "wolljacke": 217, "fra\u00df": 218, "beste": 219, "toten": 220, "gestern": 221, "meiner": 222, "proletarisch": 223, "los": 224, "haare": 225, "schlacht": 226, "b\u00e4uchlings": 227, "meinte": 228, "einsamen": 229, "mitgebracht": 230, "maschine": 231, "d\u00fcnnen": 232, "kamen": 233, "vorbei": 234, "dabei": 235, "stieg": 236, "zweiundvierzig": 237, "gefallen": 238, "m\u00e4nnlich": 239, "ration": 240, "<UNK>": 241, "zeit": 242, "xylophon": 243, "maenner": 244, "\u00fcbrig": 245, "mieterrechnung": 246, "wichtig": 247, "segnen": 248, "asthmatiker": 249, "tabak": 250, "fast": 251, "telleruhr": 252, "komm": 253, "blauen": 254, "dur": 255, "an": 256, "munitionszug": 257, "tannen": 258, "fuhr": 259, "manchmal": 260, "ausgesucht": 261, "dreiundsechzig": 262, "schie\u00dfen": 263, "\u00fcberrumpelter": 264, "uniform": 265, "zur\u00fcckzukommen": 266, "erfrorene": 267, "schattenhaft": 268, "andern": 269, "brotkr\u00fcmel": 270, "hielt": 271, "wie": 272, "genug": 273, "liegen": 274, "g": 275, "befehlen": 276, "h\u00e4n": 277, "grinste": 278, "wu\u00dften": 279, "bekam": 280, "timm": 281, "liebte": 282, "baum": 283, "kirschsaft": 284, "ge": 285, "umgestuerzten": 286, "hoffnung": 287, "london": 288, "steinhart": 289, "masse": 290, "war": 291, "dachte": 292, "leise": 293, "arzt": 294, "zusammengesackten": 295, "kran": 296, "zeigte": 297, "schuppen": 298, "deswegen": 299, "starbt": 300, "ecke": 301, "sangen": 302, "gew\u00f6hnte": 303, "schule": 304, "getroffen": 305, "auch": 306, "bl\u00f6dsinn": 307, "fischfaulig": 308, "\u00e4lteren": 309, "durchzogen": 310, "qualmenden": 311, "never": 312, "ungeahnt": 313, "erz\u00e4hlt": 314, "witz": 315, "nickte": 316, "hindurch": 317, "arme": 318, "namen": 319, "jetzt": 320, "lebendiger": 321, "alte": 322, "synkopen": 323, "clown": 324, "montieren": 325, "gigantische": 326, "blinzelte": 327, "etagent\u00fcr": 328, "ziegelschornsteine": 329, "herzen": 330, "wagte": 331, "krustigen": 332, "b\u00fcroangestellte": 333, "genommen": 334, "vater": 335, "fabrik": 336, "h\u00e4lt": 337, "erl\u00f6sung": 338, "ersten": 339, "widerlich": 340, "lack": 341, "leben": 342, "unecht": 343, "schlugen": 344, "not": 345, "dunkel": 346, "wusste": 347, "lag": 348, "verdreckten": 349, "gesagt": 350, "neinsager": 351, "w\u00e4ldern": 352, "stimmen": 353, "seinen": 354, "fu\u00dfboden": 355, "hamburg": 356, "gefraessig": 357, "gest\u00fcrzten": 358, "entlangfahren": 359, "bin": 360, "schlachten": 361, "blassen": 362, "general": 363, "lachst": 364, "abgerissen": 365, "trinkt": 366, "hindurchsehen": 367, "leine": 368, "arztes": 369, "abend": 370, "wein": 371, "holzwagen": 372, "da": 373, "missisippi": 374, "taille": 375, "strick": 376, "blutberauscht": 377, "scharf": 378, "blonden": 379, "frau": 380, "muskel": 381, "brav": 382, "sondern": 383, "dicke": 384, "hinden": 385, "dar\u00fcber": 386, "wut": 387, "unauff\u00e4llig": 388, "anh\u00f6rt": 389, "w\u00fcrdet": 390, "deiner": 391, "glasaeugige": 392, "\u00fcberall": 393, "viermal": 394, "radi": 395, "rosane": 396, "puder": 397, "wurden": 398, "aufri\u00df": 399, "eigenen": 400, "starben": 401, "zimmer": 402, "veroedeten": 403, "gefunden": 404, "meinest": 405, "warst": 406, "versuche": 407, "ihr": 408, "konfession": 409, "gerufen": 410, "liege": 411, "sieben": 412, "kuehe": 413, "a\u00df": 414, "stock": 415, "totsteifen": 416, "licht": 417, "dachtest": 418, "so\u2019n": 419, "feldwebelschritt": 420, "erkannte": 421, "sentimentalit\u00e4ten": 422, "wovon": 423, "siech": 424, "ueber": 425, "\u00e4cker": 426, "schulen": 427, "dich": 428, "bi\u00dfchen": 429, "schwarzrot": 430, "k\u00fchlen": 431, "richtige": 432, "drin": 433, "kakao": 434, "verwundert": 435, "hinhetzt": 436, "vierzig": 437, "urtiere": 438, "hochzukommen": 439, "protest": 440, "haut": 441, "essen": 442, "dissonanz": 443, "stirn": 444, "finden": 445, "hause": 446, "dort": 447, "dein": 448, "laus": 449, "abgerissenen": 450, "leibern": 451, "abenteurers": 452, "gro\u00dfen": 453, "kinn": 454, "ebenfalls": 455, "spazierenfahren": 456, "hochgehalten": 457, "beschneit": 458, "brust": 459, "rilke": 460, "stimmt": 461, "umgekippte": 462, "fu\u00df": 463, "melkschemel": 464, "schrieb": 465, "pa\u00dft": 466, "land": 467, "klang": 468, "verbrannten": 469, "lila": 470, "dachdurchloecherten": 471, "erb\u00e4rmlichkeit": 472, "ihnen": 473, "verfolgen": 474, "glauben": 475, "tisch": 476, "riechen": 477, "drehe": 478, "stoff": 479, "r\u00fcberorgelt": 480, "kerl": 481, "durch": 482, "wachte": 483, "verrosteten": 484, "antwort": 485, "gr\u00fcnes": 486, "fest": 487, "extra": 488, "f\u00fcrchterlichen": 489, "linoleum": 490, "perdu": 491, "schei\u00dfen": 492, "kammern": 493, "sofort": 494, "stummen": 495, "menschliches": 496, "geblinzel": 497, "harmonien": 498, "volles": 499, "\u00fcberlegen": 500, "jeden": 501, "w\u00e4r": 502, "erregten": 503, "dampfdunstigen": 504, "etwas": 505, "christen": 506, "zigeunerig": 507, "gro\u00df": 508, "\u00fcberlausten": 509, "hemden": 510, "schnee": 511, "verr\u00fcckten": 512, "wischte": 513, "soldaten": 514, "tag": 515, "zuviel": 516, "lunge": 517, "flucht": 518, "wohl": 519, "eintreffen": 520, "dachstuhl": 521, "heere": 522, "weizen": 523, "zog": 524, "traum": 525, "fuellen": 526, "verloren": 527, "kranke": 528, "kaum": 529, "krieche": 530, "zweiundzwanzig": 531, "rast": 532, "einen": 533, "hosenboden": 534, "siehst": 535, "lumpiges": 536, "ba\u00dfkehlig": 537, "f\u00fcttere": 538, "unerh\u00f6rten": 539, "schl\u00e4gt": 540, "statt": 541, "m\u00e4dchen": 542, "unterlippe": 543, "blechschachtel": 544, "bal": 545, "hob": 546, "hingesunken": 547, "kr\u00e4ht": 548, "seltsam": 549, "lernt": 550, "uniformiert": 551, "tupfte": 552, "k\u00e4sig": 553, "gestorben": 554, "muerbe": 555, "strassenbahnen": 556, "b\u00fcndel": 557, "vors": 558, "eins": 559, "w\u00fcrde": 560, "kriegerdenkmal": 561, "daraus": 562, "drehte": 563, "r\u00fcber": 564, "will": 565, "bremsen": 566, "kosten": 567, "laune": 568, "parti": 569, "vorwurf": 570, "hei\u00dft": 571, "oh": 572, "stein": 573, "bezahlen": 574, "donnerwetter": 575, "k\u00fchl": 576, "k\u00fcchenuhr": 577, "knie": 578, "br\u00fcchig": 579, "heer": 580, "kenhaus": 581, "gar": 582, "ausgerechnet": 583, "hat": 584, "allerlei": 585, "diese": 586, "unteroffizier": 587, "treppengel\u00e4nders": 588, "baldur": 589, "tr\u00e4nen": 590, "sei": 591, "regenwurm": 592, "sch\u00f6n": 593, "guter": 594, "bei": 595, "schliefe": 596, "hektischen": 597, "gute": 598, "rollstuhl": 599, "stra\u00dfenbahner": 600, "grasdeichen": 601, "drahten": 602, "darf": 603, "das": 604, "runden": 605, "abends": 606, "davon": 607, "genialen": 608, "griff": 609, "unterr\u00f6cken": 610, "verga\u00df": 611, "wei\u00dfes": 612, "geduld": 613, "entschuldigend": 614, "stellung": 615, "augen": 616, "\u2013": 617, "tags\u00fcber": 618, "tun": 619, "gesichter": 620, "umfa\u00dfte": 621, "stilleben": 622, "heiligen": 623, "alt": 624, "talisman": 625, "pr\u00e4parierten": 626, "zweiundsechzig": 627, "leides": 628, "schauspielhaeusern": 629, "finger": 630, "b\u00e4nken": 631, "erregte": 632, "\u00abmein": 633, "himmel": 634, "jahr": 635, "bauch": 636, "armut": 637, "aerzte": 638, "roten": 639, "erk\u00e4ltest": 640, "j\u00fcnglingen": 641, "toll": 642, "park": 643, "neue": 644, "ebenso": 645, "erdloch": 646, "weggenommen": 647, "goetzen": 648, "brieftasche": 649, "halb": 650, "weil": 651, "eines": 652, "brot": 653, "erinnern": 654, "ja": 655, "kriegstauglich": 656, "sage": 657, "friedhoeflich": 658, "kalten": 659, "beim": 660, "tierschrei": 661, "sagte": 662, "schneeige": 663, "k\u00fcssenden": 664, "ausmachen": 665, "verkr\u00fcmmt": 666, "angabe": 667, "schei\u00dfe": 668, "irgendwo": 669, "ein": 670, "wegen": 671, "furchtbarer": 672, "kannte": 673, "schimpft": 674, "verstanden": 675, "kanonen": 676, "stehende": 677, "schrill": 678, "eben": 679, "stie\u00df": 680, "sag": 681, "kinder": 682, "deutsch": 683, "dicht": 684, "n\u00e4chtlichen": 685, "d\u00e4m": 686, "tust": 687, "strassen": 688, "setzte": 689, "beinen": 690, "verlegen": 691, "atmete": 692, "erledigt": 693, "weiche": 694, "fingerspitze": 695, "dutzend": 696, "lumpen": 697, "h\u00e4nden": 698, "ganze": 699, "kriegslazarette": 700, "als": 701, "krankenhaus": 702, "schade": 703, "verbrauchte": 704, "braut": 705, "blond": 706, "gestammel": 707, "hunger": 708, "bestimmt": 709, "kapitaen": 710, "sentimentale": 711, "bauen": 712, "sicher": 713, "clownig": 714, "standen": 715, "ger\u00e4usch": 716, "schattigen": 717, "stellte": 718, "gepennt": 719, "schlund": 720, "gefroren": 721, "erregt": 722, "gleich": 723, "panzer": 724, "junge": 725, "schwarze": 726, "hilflos": 727, "vor": 728, "hoch": 729, "schon": 730, "abendbrot": 731, "ihres": 732, "geh": 733, "kost\u00fcmiert": 734, "absichtlich": 735, "gingst": 736, "denen": 737, "redete": 738, "j\u00fcrgen": 739, "krumm": 740, "rief": 741, "augenblick": 742, "gesehen": 743, "es": 744, "auf": 745, "vertragen": 746, "ging": 747, "sagt": 748, "panzern": 749, "klarinettenhart": 750, "empfindliches": 751, "neun": 752, "sieht": 753, "nachts": 754, "opas": 755, "eisig": 756, "edelwei\u00df": 757, "hals": 758, "beugte": 759, "fingerspitzen": 760, "saubere": 761, "meinst": 762, "rutschende": 763, "bataillon": 764, "hei\u00dfen": 765, "fragte": 766, "anders": 767, "guten": 768, "zur\u00fcck": 769, "traurige": 770, "beklau": 771, "bettkante": 772, "stehengeblieben": 773, "wann": 774, "gefasst": 775, "fiel": 776, "pathetisch": 777, "sa\u00dfen": 778, "bekanntes": 779, "kriegsgem\u00e4lde": 780, "glaeser": 781, "stalingrad": 782, "farbton": 783, "abgeschnitten": 784, "solche": 785, "furchtbar": 786, "zersplitterten": 787, "warum": 788, "zur": 789, "duftend": 790, "unseren": 791, "im": 792, "strich": 793, "reingefegte": 794, "nachtw\u00e4chterdasein": 795, "h\u00fctten": 796, "dumm": 797, "erdteilen": 798, "schreck": 799, "da\u00df": 800, "oslo": 801, "stille": 802, "z\u00e4hnen": 803, "ratten": 804, "braucht": 805, "roch": 806, "blau": 807, "alles": 808, "ausgelegt": 809, "heimat": 810, "schreie": 811, "unsicher": 812, "metall": 813, "ganzen": 814, "immerzu": 815, "hingefallen": 816, "doch": 817, "stufen": 818, "verstehst": 819, "bleicher": 820, "mannes": 821, "innerlich": 822, "staedte": 823, "studienr\u00e4te": 824, "fleck": 825, "schob": 826, "hinterm": 827, "laermenden": 828, "dran": 829, "geh\u00f6rt": 830, "gro\u00dfe": 831, "k\u00fcchenschrank": 832, "jazzmusikene": 833, "pl\u00f6tzlich": 834, "schneller": 835, "granatloch": 836, "verkohltes": 837, "zahlen": 838, "tropfte": 839, "dampfer": 840, "gelaust": 841, "anzog": 842, "schlecht": 843, "gel\u00e4chter": 844, "je": 845, "br\u00e4unlicher": 846, "russische": 847, "herunter": 848, "lampen": 849, "absagte": 850, "blech": 851, "hoffentlich": 852, "warfen": 853, "granaten": 854, "herrliche": 855, "weggeworfen": 856, "m\u00fcsse": 857, "bruder": 858, "hosenbeinen": 859, "wach": 860, "versuchte": 861, "querbalken": 862, "gebr\u00fcll": 863, "sonntagmorgen": 864, "gekommen": 865, "mutig": 866, "merkte": 867, "euch": 868, "landser": 869, "erb\u00e4rmlich": 870, "beine": 871, "komisch": 872, "draehte": 873, "atem": 874, "ewigen": 875, "schnitt": 876, "vorm": 877, "schl\u00e4fst": 878, "keller": 879, "treppen": 880, "gern": 881, "hinter": 882, "wirst": 883, "luthergesang": 884, "gebaut": 885, "mundharmonikablech\u00fcberzittert": 886, "freudig": 887, "aufmachen": 888, "haus": 889, "tote": 890, "gedr\u00fcckt": 891, "wohltemperierten": 892, "aussah": 893, "ungehoert": 894, "sonntagmorgende": 895, "dorf": 896, "klagend": 897, "droehnenden": 898, "faltete": 899, "zehenspitzen": 900, "seine": 901, "gott": 902, "h\u00f6lderlinhelden": 903, "fehlte": 904, "brauchen": 905, "st\u00e4dten": 906, "moos": 907, "sport": 908, "knackte": 909, "verfallenen": 910, "hemd": 911, "gef\u00fchl": 912, "\u00fcberwuchs": 913, "titanische": 914, "m\u00e4nn": 915, "erschie\u00dfen": 916, "heldischer": 917, "w\u00fcste": 918, "lie\u00df": 919, "stumme": 920, "leid": 921, "keiner": 922, "ma\u00dflosen": 923, "rilkegedichten": 924, "lachten": 925, "russland": 926, "kleinen": 927, "sonne": 928, "\u00fcberlegt": 929, "tat": 930, "soldat": 931, "erdl\u00f6chern": 932, "k\u00fcche": 933, "st\u00f6cken": 934, "rede": 935, "fehlt": 936, "pilzig": 937, "einmal": 938, "nicht": 939, "zerbroeckeln": 940, "maschinengewehre": 941, "schlimm": 942, "handschuh": 943, "druck": 944, "parade": 945, "sagten": 946, "wieviel": 947, "kartoffel": 948, "frueher": 949, "leer": 950, "bleierne": 951, "atmet": 952, "gl\u00fccklich": 953, "katzen": 954, "vielen": 955, "dreimal": 956, "wurdest": 957, "stunde": 958, "blaurot": 959, "steinen": 960, "tief": 961, "verrottet": 962, "aufgesplitterten": 963, "unruhig": 964, "weile": 965, "weichen": 966, "dr\u00fcckte": 967, "m\u00fcndern": 968, "pulver": 969, "gesang": 970, "haengen": 971, "denn": 972, "schreien": 973, "blonde": 974, "pastoren": 975, "wei\u00dfer": 976, "knistert": 977, "sch\u00fcttelte": 978, "herumgesessen": 979, "morgen": 980, "kairo": 981, "hingeworfenen": 982, "n\u00e4chste": 983, "tappte": 984, "flie\u00dfen": 985, "leutnant": 986, "regelm\u00e4\u00dfig": 987, "grob": 988, "bleiben": 989, "singsang": 990, "sch\u00f6nste": 991, "merungen": 992, "drauf": 993, "begraben": 994, "gruen": 995, "krankenbett": 996, "brotteller": 997, "pilot": 998, "zaghaft": 999, "wald": 1000, "signal": 1001, "verf\u00fchrt": 1002, "wahrheit": 1003, "konnten": 1004, "merken": 1005, "weltschwere": 1006, "kraterzerrissenen": 1007, "stundenlang": 1008, "gerade": 1009, "kaninchenfutter": 1010, "zerrissen": 1011, "achtzehn": 1012, "witwen": 1013, "drei": 1014, "pfluegen": 1015, "bring": 1016, "richter": 1017, "ausgerutscht": 1018, "frauen": 1019, "keine": 1020, "haaren": 1021, "eissturm": 1022, "versprechen": 1023, "eltern": 1024, "blieb": 1025, "hellbraune": 1026, "platschten": 1027, "sa\u00df": 1028, "lach": 1029, "braungr\u00fcnes": 1030, "halbes": 1031, "h\u00f6lderlin": 1032, "beinahe": 1033, "stark": 1034, "abgr\u00fcnden": 1035, "verrostet": 1036, "gegen\u00fcber": 1037, "bitterlich": 1038, "tragen": 1039, "blaues": 1040, "\u00fcberrieselt": 1041, "maedchen": 1042, "au\u00dferdem": 1043, "warte": 1044, "echote": 1045, "stehst": 1046, "ausgesprochen": 1047, "uns": 1048, "stockwerke": 1049, "haargestr\u00fcpp": 1050, "aller": 1051, "macht": 1052, "dir": 1053, "verstehen": 1054, "unuebersehbaren": 1055, "am": 1056, "mochte": 1057, "gegen": 1058, "klage": 1059, "leiser": 1060, "wei\u00dfe": 1061, "milde": 1062, "marionetten": 1063, "wagen": 1064, "kopf": 1065, "machen": 1066, "verheiratet": 1067, "speichern": 1068, "per\u00fcckenartig": 1069, "armeen": 1070, "ihre": 1071, "kinderspielplaetzen": 1072, "aussehn": 1073, "vertrauen": 1074, "ladentisch": 1075, "darin": 1076, "rille": 1077, "asche": 1078, "offenen": 1079, "heranwaelzen": 1080, "winkte": 1081, "verkaufen": 1082, "wankenden": 1083, "\u00fcberw\u00e4ltigen": 1084, "kellern": 1085, "waren": 1086, "gramm": 1087, "handwerker": 1088, "spielen": 1089, "beantragen": 1090, "schiesspulver": 1091, "aussp\u00fclen": 1092, "gedaermen": 1093, "fr\u00fcher": 1094, "tomaten": 1095, "zerbrechlich": 1096, "dr\u00f6hnend": 1097, "ununterbrochen": 1098, "schlosserlehrlinge": 1099, "hier": 1100, "gebohnert": 1101, "dieses": 1102, "ewig": 1103, "handfl\u00e4chen": 1104, "verdaut": 1105, "zettel": 1106, "flimmerten": 1107, "lid": 1108, "verwirrten": 1109, "gras": 1110, "n\u00e4chtlich": 1111, "gebaeren": 1112, "erfinden": 1113, "luft": 1114, "k\u00fcchentisch": 1115, "bataillone": 1116, "wahnwitzigen": 1117, "landserlied": 1118, "korb": 1119, "h\u00f6rtte": 1120, "j\u00fcnger": 1121, "herms": 1122, "gedanken": 1123, "hell": 1124, "marschieren": 1125, "kaefige": 1126, "um": 1127, "klaviere": 1128, "klirrte": 1129, "m\u00fctter": 1130, "traege": 1131, "moral": 1132, "bloede": 1133, "lachen": 1134, "tasche": 1135, "meinem": 1136, "auge": 1137, "h\u00e4ttest": 1138, "nichts": 1139, "du": 1140, "jammer": 1141, "einsam": 1142, "kriegsgericht": 1143, "h\u00e4ngendes": 1144, "tasse": 1145, "hatten": 1146, "behoste": 1147, "kalt": 1148, "n\u00e4chsten": 1149, "kannten": 1150, "ginge": 1151, "k\u00fcssen": 1152, "decke": 1153, "altes": 1154, "lid\u00bb": 1155, "iss": 1156, "sonnabend": 1157, "schirach": 1158, "selbstverst\u00e4ndlich": 1159, "lange": 1160, "\u00fcberschrie": 1161, "weib": 1162, "langsam": 1163, "erde": 1164, "sich": 1165, "\u00e4ngstlichen": 1166, "nur": 1167, "finde": 1168, "liegst": 1169, "vergessen": 1170, "aufgewacht": 1171, "sehr": 1172, "versickern": 1173, "lieber": 1174, "vergiften": 1175, "d\u00fcnn": 1176, "schmierseife": 1177, "w\u00e4lder": 1178, "treppenhaus": 1179, "lacht": 1180, "kommen": 1181, "hab": 1182, "anderes": 1183, "stehn": 1184, "cyrenaika": 1185, "instituten": 1186, "einer": 1187, "aeckern": 1188, "seifenpulver": 1189, "heilloser": 1190, "abfahrt": 1191, "m": 1192, "lieben": 1193, "weniger": 1194, "runtergesaust": 1195, "aufh\u00f6ren": 1196, "stand": 1197, "liebe": 1198, "gebetet": 1199, "weggr\u00f6lten": 1200, "schlote": 1201, "lauf": 1202, "mord": 1203, "erfindungen": 1204, "\u00fcberhaupt": 1205, "unser": 1206, "schreibt": 1207, "schlammgraue": 1208, "w\u00e4re": 1209, "beinah": 1210, "geld": 1211, "denselben": 1212, "ruml\u00e4uft": 1213, "zugezogen": 1214, "\u00e4u\u00dferst": 1215, "aussiehst": 1216, "nackten": 1217, "kurven": 1218, "hinten": 1219, "jede": 1220, "verrenkt": 1221, "hosentasche": 1222, "helm": 1223, "kaninchen": 1224, "lang": 1225, "genau": 1226, "grau": 1227, "hauswirtin": 1228, "unappetitlich": 1229, "laboratorium": 1230, "sonstwie": 1231, "gibt": 1232, "kirschen": 1233, "scheuerte": 1234, "s\u00e4tzen": 1235, "hitzigen": 1236, "kanzel": 1237, "dicken": 1238, "hosen": 1239, "\u00e4rmlich": 1240, "letzten": 1241, "riskierte": 1242, "magere": 1243, "mensch": 1244, "minuten": 1245, "angst": 1246, "brausen": 1247, "euer": 1248, "anziehen": 1249, "schwer": 1250, "jahre": 1251, "hektisch": 1252, "schornsteinen": 1253, "anderen": 1254, "sinnlose": 1255, "vier": 1256, "eine": 1257, "riecht": 1258, "sagen": 1259, "morgens": 1260, "verschwand": 1261, "l\u00e4rmende": 1262, "trinken": 1263, "kn\u00f6chelchen": 1264, "dieselbe": 1265, "maschendraht": 1266, "dann": 1267, "tiefe": 1268, "wir": 1269, "weit": 1270, "dunkler": 1271, "wollen": 1272, "muetter": 1273, "verzog": 1274, "tischen": 1275, "fremder": 1276, "sah": 1277, "gehabt": 1278, "und": 1279, "mag": 1280, "uniformen": 1281, "helme": 1282, "tierauge": 1283, "vertrag": 1284, "bank": 1285, "fixer": 1286, "laute": 1287, "eisige": 1288, "verr\u00e4tst": 1289, "reihe": 1290, "keinen": 1291, "siebenundzwanzig": 1292, "atemzug": 1293, "rumliegen": 1294, "verlorenem": 1295, "feiern": 1296, "heller": 1297, "viele": 1298, "schmierte": 1299, "zusammen": 1300, "riech": 1301, "suchte": 1302, "verrostetem": 1303, "l\u00e4rmend": 1304, "kuechen": 1305, "mozartmelodien": 1306, "dinger": 1307, "muschelueberwest": 1308, "christus": 1309, "gebein": 1310, "br\u00fcsten": 1311, "kistenbretter": 1312, "umgef\u00e4rbtes": 1313, "\u00fcberm\u00fctig": 1314, "lassen": 1315, "allein": 1316, "beiden": 1317, "chaoschoral": 1318, "graue": 1319, "bitte": 1320, "verdorrten": 1321, "t\u00fcr": 1322, "nebeneinander": 1323, "verrinnen": 1324, "bl\u00f6de": 1325, "klein": 1326, "klatschen": 1327, "dickbreiige": 1328, "ertr\u00e4nken": 1329, "einander": 1330, "messen": 1331, "gelblich": 1332, "den": 1333, "kreis": 1334, "d\u00f6ste": 1335, "unsichere": 1336, "darum": 1337, "bahnhof": 1338, "vorwurfsvollen": 1339, "sonnige": 1340, "zweiundachtzig": 1341, "haushalt": 1342, "mein": 1343, "obgleich": 1344, "gehen": 1345, "gr\u00e4ber": 1346, "muss": 1347, "rosten": 1348, "gegr\u00f6lt": 1349, "kr\u00fcmel": 1350, "w\u00e4rmt": 1351, "jemand": 1352, "durchl\u00f6chern": 1353, "unseres": 1354, "universitaeten": 1355, "blutigen": 1356, "\u00fcberlegte": 1357, "intakt": 1358, "ertr\u00e4gt": 1359, "karussell": 1360, "warmem": 1361, "na": 1362, "glaubt": 1363, "treppe": 1364, "konnte": 1365, "all": 1366, "etwa": 1367, "wahnsinnig": 1368, "br\u00fcllen": 1369, "hintereinander": 1370, "t\u00fcrdr\u00fccker": 1371, "hin": 1372, "juppheidi": 1373, "noch": 1374, "iwans": 1375, "\u00abgut\u00bb": 1376, "boden": 1377, "gekriegt": 1378, "kaputt": 1379, "meistens": 1380, "hei\u00dfkalten": 1381, "irren": 1382, "einpacken": 1383, "vorbedingung": 1384, "fuer": 1385, "jungen": 1386, "ausgelaufene": 1387, "her": 1388, "ver\u00e4chtlich": 1389, "oft": 1390, "deine": 1391, "glas": 1392, "steilgereckten": 1393, "mitbringen": 1394, "kaffee": 1395, "musik": 1396, "angelaufen": 1397, "laut": 1398, "knarrte": 1399, "lilanen": 1400, "scho\u00df": 1401, "lippen": 1402, "stehen": 1403, "mund": 1404, "schreiben": 1405, "kaninchenstall": 1406, "erst": 1407, "paradies": 1408, "hielten": 1409, "wieder": 1410, "schlachttr\u00e4ume": 1411, "wand": 1412, "kind": 1413, "ordin\u00e4r": 1414, "sonst": 1415, "hole": 1416, "mulden": 1417, "dreifach": 1418, "s\u00f6hne": 1419, "sauer": 1420, "m\u00e4nnergesang": 1421, "kriegte": 1422, "welt": 1423, "dunkleren": 1424, "wo": 1425, "kommt": 1426, "stinkt": 1427, "gel\u00e4nder": 1428, "h\u00f6rt": 1429, "m\u00fctterlichen": 1430, "nat\u00fcrlich": 1431, "pfiff": 1432, "sang": 1433, "truppentransporter": 1434, "stampfenden": 1435, "aufhebens": 1436, "gingen": 1437, "gr\u00f6\u00dfer": 1438, "wind": 1439, "lagen": 1440, "sch\u00e4bigen": 1441, "erb\u00e4rmliche": 1442, "bitter": 1443, "st\u00fcck": 1444, "grossen": 1445, "pfirsich": 1446, "sie": 1447, "funktionierte": 1448, "sechs": 1449, "schl\u00fcnden": 1450, "ins": 1451, "schal": 1452, "langemarck": 1453, "gefechtsl\u00e4rm": 1454, "z\u00f6gern": 1455, "klar": 1456, "unverst\u00e4ndlich": 1457, "h\u00f6rst": 1458, "satt": 1459, "feile": 1460, "voll": 1461, "grandioser": 1462, "reparatur": 1463, "wegsetzen": 1464, "r\u00e4nder": 1465, "skelett": 1466, "g\u00fcterz\u00fcge": 1467, "kleine": 1468, "tappten": 1469, "singen": 1470, "regenw\u00fcrmer": 1471, "diesem": 1472, "scharfer": 1473, "w\u00f6rterbuch": 1474, "hei\u00df": 1475, "giftig": 1476, "g\u00e4hnte": 1477, "jawohl": 1478, "einem": 1479, "b\u00e4rtigen": 1480, "balkon": 1481, "evelyn": 1482, "fahren": 1483, "abendsonne": 1484, "schluchzen": 1485, "schwankte": 1486, "mehl": 1487, "grauer": 1488, "aufsteht": 1489, "dahinter": 1490, "wei\u00dfen": 1491, "f\u00fc\u00dfe": 1492, "tang": 1493, "stern": 1494, "vom": 1495, "blut": 1496, "frisko": 1497, "w\u00e4chserne": 1498, "seiner": 1499, "schulweg": 1500, "wahr": 1501, "unserer": 1502, "w\u00e4hrend": 1503, "brutale": 1504, "regnete": 1505, "gs": 1506, "lich": 1507, "algen": 1508, "vollem": 1509, "ausgemacht": 1510, "h\u00e4nde": 1511, "deutschland": 1512, "scheuer": 1513, "obern": 1514, "brennt": 1515, "kuerbis": 1516, "gerecht": 1517, "deinem": 1518, "besonderen": 1519, "werden": 1520, "hektische": 1521, "schl\u00e4frig": 1522, "schnodderig": 1523, "geht": 1524, "letzte": 1525, "bunkert\u00fcr": 1526, "fremden": 1527, "voller": 1528, "besingt": 1529, "blut\u00fcbergossenen": 1530, "wird": 1531, "lebendigem": 1532, "morschen": 1533, "genauso": 1534, "lilanes": 1535, "manifest": 1536, "klappert": 1537, "hasst": 1538, "d\u00e4chern": 1539, "mehr": 1540, "fremd": 1541, "ortsans\u00e4ssige": 1542, "musst": 1543, "ihren": 1544, "lichtschalter": 1545, "tot": 1546, "sitzt": 1547, "unaufhaltsam": 1548, "kaute": 1549, "antworten": 1550, "des": 1551, "respektlosigkeit": 1552, "tr\u00e4nenozeane": 1553, "kaimauern": 1554, "nahm": 1555, "gequ\u00e4lt": 1556, "nebenan": 1557, "blechofen": 1558, "gegrinst": 1559, "treppengel\u00e4nder": 1560, "verfaulen": 1561, "mitleidigen": 1562, "steppe": 1563, "na\u00dfkalten": 1564, "wei\u00dfgraue": 1565, "jemals": 1566, "hand": 1567, "krieg": 1568, "erz\u00e4hl": 1569, "nuancenreich": 1570, "bunker": 1571, "nun": 1572, "runterh\u00e4ngt": 1573, "\u00fcbriggeblieben": 1574, "weg": 1575, "gelbwarmen": 1576, "sollen": 1577, "harmonielehre": 1578, "wollten": 1579, "stahl": 1580, "kraft": 1581, "m\u00fcttern": 1582, "sp\u00e4t": 1583, "saubersten": 1584, "hochbunker": 1585, "kennt": 1586, "alle": 1587, "schutt": 1588, "niegesehenen": 1589, "m\u00e4nnerchor": 1590, "denken": 1591, "hirn": 1592, "kommi\u00df": 1593, "marmorne": 1594, "beschwindel": 1595, "f\u00fcrchterlich": 1596, "neu": 1597, "mu\u00df": 1598, "jahren": 1599, "zehntausendmal": 1600, "schrei": 1601, "nein": 1602, "elf": 1603, "st\u00f6hnen": 1604, "ohne": 1605, "frage": 1606, "bist": 1607, "wort": 1608, "allen": 1609, "verkommen": 1610, "kirchen": 1611, "kindern": 1612, "geschossen": 1613, "h\u00e4utchen": 1614, "dach": 1615, "deinen": 1616, "stufe": 1617, "andere": 1618, "mu\u00dfte": 1619, "m\u00fcde": 1620, "h\u00e4tte": 1621, "grammatik": 1622, "kauen": 1623, "zeiger": 1624, "niemals": 1625, "schuhe": 1626, "schultern": 1627, "sau": 1628, "mit": 1629, "bissige": 1630, "verr\u00fcckttolle": 1631, "fa\u00dfte": 1632, "weiber": 1633, "antwortete": 1634, "schneewei\u00df": 1635, "dem": 1636, "erz\u00e4hlte": 1637, "bakterien": 1638, "ged\u00e4rm": 1639, "unten": 1640, "wenn": 1641, "trug": 1642, "kompanie": 1643, "nihilisten": 1644, "wirklich": 1645, "pfeife": 1646, "karlheinz": 1647, "menschen": 1648, "achtundsechzig": 1649, "uuhwind": 1650, "schritt": 1651, "gestellt": 1652, "habt": 1653, "richtig": 1654, "kochtoepfe": 1655, "ach": 1656, "stolz": 1657, "neuen": 1658, "man": 1659, "bitteren": 1660, "herz": 1661, "weibern": 1662, "abgr\u00fcnde": 1663, "steinmetz": 1664, "gehst": 1665, "rosa": 1666, "korridor": 1667, "mal": 1668, "er": 1669, "seinem": 1670, "stahlhelm": 1671, "hinein": 1672, "saecke": 1673, "bekleckert": 1674, "sprang": 1675, "leib": 1676, "m\u00f6chte": 1677, "frost": 1678, "eingeweide": 1679, "wei\u00dfem": 1680, "konjunktiv": 1681, "nachdem": 1682, "korn": 1683, "106": 1684, "rippen": 1685, "hierbleiben": 1686, "treppenhauses": 1687, "f\u00fcllen": 1688, "mammutkadaver": 1689, "wissen": 1690, "geschluchzten": 1691, "ukrainischen": 1692, "dunklen": 1693, "ansehen": 1694, "drau\u00dfen": 1695, "nehmt": 1696, "kannst": 1697, "entlang": 1698, "hafenstaedten": 1699, "h\u00fcbsch": 1700, "kuhlen": 1701, "schnell": 1702, "einschlief": 1703, "daran": 1704, "gel\u00e4nders": 1705, "gemacht": 1706, "blamage": 1707, "butter": 1708, "lose": 1709, "tage": 1710, "stellen": 1711, "jeder": 1712, "fragen": 1713, "blutlachen": 1714, "tumult": 1715, "knurrenden": 1716, "richtete": 1717, "liebeslieder": 1718, "verlorenen": 1719, "still": 1720, "mageren": 1721, "prahlen": 1722, "zukommen": 1723, "deutlich": 1724, "krankenschwestern": 1725, "ist": 1726, "vorsichtig": 1727, "kinderwagen": 1728, "marktplatz": 1729, "aushielt": 1730, "beschw\u00f6ren": 1731, "gewehren": 1732, "haben": 1733, "wachsend": 1734, "weggehen": 1735, "abw\u00e4rts": 1736, "for": 1737, "demut": 1738, "weinen": 1739, "hellsten": 1740, "ihm": 1741, "verschimmeln": 1742, "breiten": 1743, "seinefurchtbare": 1744, "kegelf\u00f6rmige": 1745, "wehm\u00fctig": 1746, "\u00e4ngstlich": 1747, "zum": 1748, "brachliegenden": 1749, "schwarz": 1750, "zumachte": 1751, "hinterher": 1752, "kein": 1753, "blaugr\u00fcn": 1754, "hinaufgehen": 1755, "gegangen": 1756, "kochgeschirren": 1757, "schl\u00fcnde": 1758, "bla\u00df": 1759, "freie": 1760, "nennst": 1761, "abgeblaettert": 1762, "ever": 1763, "so": 1764, "sentimental": 1765, "lahm": 1766, "wild": 1767, "tour": 1768, "stuhl": 1769, "nackt": 1770, "dunkelblauer": 1771, "dunkle": 1772, "sind": 1773, "blinkernde": 1774, "b\u00f6sen": 1775, "sauberer": 1776, "katzig": 1777, "\u00e4ngstliche": 1778, "heute": 1779, "massengraebern": 1780, "vorg\u00e4rten": 1781, "ausspricht": 1782, "vereinsamten": 1783, "stimmungsvolles": 1784, "sinnlos": 1785, "h\u00f6rte": 1786, "nachl\u00e4uft": 1787, "verschiedene": 1788, "krummen": 1789, "korporal": 1790, "v\u00e4ter": 1791, "in": 1792, "sehen": 1793, "marionette": 1794, "laesternd": 1795, "m\u00e4dchenklirrenden": 1796, "stahlskeletten": 1797, "wer": 1798, "erdbeeren": 1799, "erwischt": 1800, "dass": 1801, "h\u00e4user": 1802, "gelacht": 1803, "auseinandergelaufen": 1804, "sauberen": 1805, "ruhig": 1806, "gluehenden": 1807, "tieres": 1808, "willst": 1809, "freche": 1810, "ruinen": 1811, "schreit": 1812, "horchte": 1813, "kam": 1814, "helles": 1815, "k\u00fche": 1816, "findest": 1817, "kalter": 1818, "erschlagenes": 1819, "erfriert": 1820, "hindurchschien": 1821, "verrotten": 1822, "gesichtern": 1823, "schnippte": 1824, "rattigen": 1825, "sand": 1826, "unerwartet": 1827, "lehrer": 1828, "fliesen": 1829, "mauer": 1830, "b\u00e4ume": 1831, "soll": 1832, "geh\u00f6rte": 1833, "viertel": 1834, "ihrer": 1835, "sehn": 1836, "tellern": 1837, "diesen": 1838, "phosphor": 1839, "seit": 1840, "kann": 1841, "besten": 1842, "gesungen": 1843, "fand": 1844, "verlockender": 1845, "dampfendem": 1846, "feldern": 1847, "unrilkesche": 1848, "meinen": 1849, "sauber": 1850, "untern": 1851, "enkeln": 1852, "neins": 1853, "bl\u00e4\u00dfling": 1854, "aufzustehen": 1855, "heu": 1856, "einunddrei\u00dfig": 1857, "hattest": 1858, "wei\u00df": 1859, "l\u00e4use": 1860, "spitzen": 1861, "ersetzt": 1862, "schuttw\u00fcste": 1863, "vorhin": 1864, "haar": 1865, "n\u00e4chte": 1866, "hilde": 1867, "lebendiges": 1868, "gab": 1869, "von": 1870, "r\u00fclpst": 1871, "fallen": 1872, "ehe": 1873, "h\u00f6ren": 1874, "geschrei": 1875, "nahmen": 1876, "liegenden": 1877, "zerfetzten": 1878, "hingeschmissen": 1879, "geringsch\u00e4tzig": 1880, "brennen": 1881, "erdgescho\u00df": 1882, "st\u00e4dte": 1883, "meisten": 1884, "nitschewo": 1885, "tanz": 1886, "ang\u00e4hnt": 1887, "steinzeit": 1888, "was": 1889, "vertrage": 1890, "zw\u00f6lf": 1891, "singt": 1892, "gelb": 1893, "erfrieren": 1894, "schiffe": 1895, "rilkeherz": 1896, "beide": 1897, "dichter": 1898, "worauf": 1899, "melder": 1900, "w\u00fc\u00dften": 1901, "wegschieben": 1902, "hobelte": 1903, "paarmal": 1904, "faust": 1905, "mir": 1906, "kompanien": 1907, "jesus": 1908, "puls": 1909, "quietschte": 1910, "komme": 1911, "bartspitzen": 1912, "mathematikstunde": 1913, "summt": 1914, "ben\u00e4seln": 1915, "breit": 1916, "hart": 1917, "nie": 1918, "holen": 1919, "glatt": 1920, "helden": 1921, "russischer": 1922, "wehen": 1923, "augenh\u00f6hlen": 1924, "vormarsch": 1925, "erleichterung": 1926, "schossen": 1927, "deutsches": 1928, "wasserrohre": 1929, "steh": 1930, "zielfernrohre": 1931, "rhythmus": 1932, "lachte": 1933, "aneinander": 1934, "st\u00fcrzen": 1935, "vertrocknen": 1936, "nacht": 1937, "kosmos": 1938, "w\u00fctennden": 1939, "ziemlich": 1940, "nichte": 1941, "staubgew\u00f6lke": 1942, "mich": 1943, "kleines": 1944, "zu": 1945, "bl\u00f6den": 1946, "more": 1947, "stube": 1948, "betonklotzigen": 1949, "nochmal": 1950, "lauter": 1951, "buhne": 1952, "holz": 1953, "f\u00fcnf": 1954, "bretter": 1955, "schlafzimmer": 1956, "entdeckte": 1957, "dunkeln": 1958, "schneider": 1959, "wurde": 1960, "strom": 1961, "paar": 1962, "stammen": 1963, "k\u00f6nnte": 1964, "daf\u00fcr": 1965, "feldwebel": 1966, "dieselben": 1967, "fieber": 1968, "m\u00fctterliches": 1969, "buero": 1970, "stuben": 1971, "verstummen": 1972, "z\u00e4hlen": 1973, "leder": 1974, "sollte": 1975, "aufgeregt": 1976, "doppelte": 1977, "leicht": 1978, "buchst\u00e4blich": 1979, "ruinierte": 1980, "dazu": 1981, "aushielte": 1982, "weich": 1983, "runde": 1984, "wei\u00dfblaue": 1985, "umgr\u00fcnt": 1986, "rekrutenfotos": 1987, "brausenden": 1988, "schlaf": 1989, "waschen": 1990, "zur\u00fcckkamen": 1991, "gleise": 1992, "lief": 1993, "sahen": 1994, "bomben": 1995, "ecken": 1996, "teerd\u00e4chern": 1997, "jedem": 1998, "erlen": 1999, "un\u00fcbersehbare": 2000, "kumpel": 2001, "fort": 2002, "is": 2003, "verbeult": 2004, "ob": 2005, "besonders": 2006, "betten": 2007, "feinem": 2008, "sehns\u00fcchtigen": 2009, "gut": 2010, "schlafen": 2011, "alleinsein": 2012, "aus": 2013, "stoehnend": 2014, "soldatengegr\u00f6l": 2015, "gesteckt": 2016, "oha": 2017, "weitem": 2018, "verschandelte": 2019, "mauern": 2020, "sein": 2021, "klappte": 2022, "steine": 2023, "stadt": 2024, "tod": 2025, "wu\u00dfte": 2026, "dimension": 2027, "ab": 2028, "ganz": 2029, "messer": 2030, "ken": 2031, "volksschullehrer": 2032, "stinken": 2033, "hast": 2034, "nehmen": 2035, "nach": 2036, "trichtern": 2037, "zuschneiden": 2038, "gewinnen": 2039, "verstand": 2040, "hasslieder": 2041, "horch": 2042, "versuchen": 2043, "zertr\u00fcmmertes": 2044, "gesto\u00dfen": 2045, "werkstatt": 2046, "br\u00e4ute": 2047, "uhr": 2048, "forscher": 2049, "tempo": 2050, "hin\u00fcberrettet": 2051, "kriegen": 2052, "aussehe": 2053, "furchtbaren": 2054, "geriet": 2055, "die": 2056, "vorsichtigen": 2057, "antreten": 2058, "umherirren": 2059, "vergi\u00dft": 2060, "m\u00e4dchenstimme": 2061, "bombe": 2062, "sitzen": 2063, "schwieg": 2064, "verpesteter": 2065, "flugfeld": 2066, "heilig": 2067, "folgende": 2068, "damit": 2069, "defekt": 2070, "dick": 2071, "unsern": 2072, "lied": 2073, "violettw\u00fctigen": 2074, "denk": 2075, "demolierten": 2076, "der": 2077, "f\u00fchlte": 2078, "sollst": 2079, "unter": 2080, "sollt": 2081, "liegt": 2082, "milch": 2083, "allem": 2084, "bauchschu\u00df": 2085, "zwanzig": 2086, "jung": 2087, "pah": 2088, "laufen": 2089, "heimliches": 2090, "pfarrer": 2091, "verschwankt": 2092, "zwischen": 2093, "prothesentr\u00e4ger": 2094, "gehn": 2095, "daneben": 2096, "oben": 2097, "verhungernden": 2098, "k\u00f6nnen": 2099, "dieser": 2100, "rauchst": 2101, "talar": 2102, "gefragt": 2103, "recht": 2104, "steifem": 2105, "angetrocknetem": 2106, "burgportraits": 2107, "besitzer": 2108, "zerdr\u00fcckte": 2109}