{"behoste": 0, "beide": 1, "hingefallen": 2, "wohl": 3, "lied": 4, "freie": 5, "hemden": 6, "lag": 7, "kirchen": 8, "gelbwarmen": 9, "lauf": 10, "zeit": 11, "innerlich": 12, "radi": 13, "urtiere": 14, "geschrei": 15, "aeckern": 16, "per\u00fcckenartig": 17, "gef\u00fchl": 18, "weggr\u00f6lten": 19, "schlund": 20, "blonden": 21, "vorhin": 22, "liegen": 23, "traum": 24, "was": 25, "eingeweide": 26, "gegen": 27, "wei\u00dfen": 28, "stahl": 29, "wolljacke": 30, "steht": 31, "warum": 32, "augenblick": 33, "bruder": 34, "truppentransporter": 35, "elf": 36, "faltete": 37, "schlosserlehrlinge": 38, "lilane": 39, "atmet": 40, "br\u00fcchig": 41, "worauf": 42, "ersten": 43, "geschrien": 44, "\u00e4rmlich": 45, "harmonien": 46, "junge": 47, "soldat": 48, "verschwand": 49, "bekleckert": 50, "vergi\u00dft": 51, "nickte": 52, "rosten": 53, "sch\u00e4bigen": 54, "wollte": 55, "tabak": 56, "gesehen": 57, "heller": 58, "sonstwie": 59, "kammern": 60, "messen": 61, "blaugr\u00fcn": 62, "zigeunerig": 63, "musst": 64, "erregt": 65, "stufen": 66, "vierzig": 67, "kegelf\u00f6rmige": 68, "feldwebel": 69, "leben": 70, "mund": 71, "doch": 72, "familien": 73, "schal": 74, "dazu": 75, "hafenstaedten": 76, "drehe": 77, "normandie": 78, "gleich": 79, "lachen": 80, "gewehren": 81, "oha": 82, "umgr\u00fcnt": 83, "heer": 84, "bisschen": 85, "stahlskeletten": 86, "ihren": 87, "dunkeln": 88, "verlorenem": 89, "liebeslieder": 90, "leer": 91, "ihres": 92, "roten": 93, "gehn": 94, "schlote": 95, "\u00fcberlegen": 96, "zur\u00fcckkamen": 97, "d\u00f6ste": 98, "wei\u00df": 99, "rekrutenfotos": 100, "schlachttr\u00e4ume": 101, "h\u00fcbsch": 102, "schlafen": 103, "jedem": 104, "sinnlos": 105, "gel\u00e4nders": 106, "\u00e4lter": 107, "l\u00fcgen": 108, "leid": 109, "deine": 110, "aber": 111, "bahnhof": 112, "bringen": 113, "klappte": 114, "hinhetzt": 115, "obgleich": 116, "hektische": 117, "augen": 118, "h\u00f6lderlinhelden": 119, "korb": 120, "lack": 121, "besitzer": 122, "kurz": 123, "zusammengesackten": 124, "gefallen": 125, "sonne": 126, "buhne": 127, "besten": 128, "mehl": 129, "knie": 130, "jede": 131, "geben": 132, "und": 133, "frage": 134, "melkschemel": 135, "synkopen": 136, "breit": 137, "querbalken": 138, "nacht": 139, "freche": 140, "erz\u00e4hlte": 141, "dick": 142, "starben": 143, "atem": 144, "h\u00e4tte": 145, "abend": 146, "pfarrer": 147, "ausgeliefert": 148, "wischte": 149, "b\u00fcroangestellte": 150, "sch\u00f6nen": 151, "\u00fcberrieselt": 152, "dachte": 153, "lieber": 154, "spiegel": 155, "\u00fcberlegte": 156, "magere": 157, "das": 158, "bank": 159, "stundenlang": 160, "gro\u00dfen": 161, "hatten": 162, "einer": 163, "\u00fcberraschend": 164, "verfaulen": 165, "begraben": 166, "ob": 167, "taille": 168, "dr\u00f6hnend": 169, "kartoffel": 170, "erl\u00f6sung": 171, "au\u00dferdem": 172, "handwerker": 173, "reden": 174, "dir": 175, "tasche": 176, "aus": 177, "frauen": 178, "viel": 179, "verstehst": 180, "einschlief": 181, "griff": 182, "nackten": 183, "un\u00fcbersehbare": 184, "ich": 185, "seiner": 186, "h\u00f6ren": 187, "s\u00e4tzen": 188, "hingeschmissen": 189, "weizen": 190, "rilkegedichten": 191, "kinder": 192, "hauswirtin": 193, "hingeworfenen": 194, "fa\u00dfte": 195, "unter": 196, "unsere": 197, "blaugemalten": 198, "strom": 199, "scharf": 200, "tisch": 201, "aufgesplitterten": 202, "gigantische": 203, "hindurchschien": 204, "ruml\u00e4uft": 205, "klagend": 206, "sand": 207, "reihe": 208, "nochmal": 209, "gute": 210, "mathematikstunde": 211, "lassen": 212, "regelm\u00e4\u00dfig": 213, "kannte": 214, "kraterzerrissenen": 215, "vollem": 216, "h\u00e4ttest": 217, "blonde": 218, "scharfer": 219, "tappte": 220, "b\u00fcndel": 221, "alte": 222, "blinkernde": 223, "richter": 224, "lampen": 225, "marionetten": 226, "lilanen": 227, "hinaufgehen": 228, "semikolons": 229, "volksschullehrer": 230, "fall": 231, "stehst": 232, "unverst\u00e4ndlich": 233, "flugfeld": 234, "unterlippe": 235, "lahm": 236, "ruinen": 237, "ausspricht": 238, "leides": 239, "sagen": 240, "decke": 241, "zu": 242, "sie": 243, "tempo": 244, "erst": 245, "gleichm\u00e4\u00dfig": 246, "london": 247, "phosphor": 248, "w\u00fcste": 249, "giftig": 250, "viertel": 251, "w\u00e4rmt": 252, "herum": 253, "anders": 254, "ausgesprochen": 255, "krieg": 256, "sollte": 257, "klaviere": 258, "runtergeht": 259, "rollstuhl": 260, "voll": 261, "konnte": 262, "winter": 263, "bunkert\u00fcr": 264, "gluehenden": 265, "munitionszug": 266, "linoleum": 267, "anziehen": 268, "hinein": 269, "hilde": 270, "abgr\u00fcnden": 271, "d\u00fcnnen": 272, "seinen": 273, "m\u00fctterliches": 274, "steckte": 275, "viermal": 276, "brachliegenden": 277, "gesichter": 278, "sch\u00f6nste": 279, "vom": 280, "kopf": 281, "erk\u00e4ltest": 282, "ruhig": 283, "andern": 284, "flie\u00dfen": 285, "echote": 286, "kirschen": 287, "schreien": 288, "gel\u00e4nder": 289, "fr\u00fcher": 290, "durchl\u00f6chern": 291, "trichtern": 292, "telleruhr": 293, "nahm": 294, "baldur": 295, "auf": 296, "neinsager": 297, "pfiff": 298, "wohltemperierten": 299, "ang\u00e4hnt": 300, "tasse": 301, "nichts": 302, "niemals": 303, "der": 304, "hektisch": 305, "enkeln": 306, "iwans": 307, "wenig": 308, "sinnlose": 309, "gerecht": 310, "bataillon": 311, "klarinettenhart": 312, "jazzmusikene": 313, "meine": 314, "nachtw\u00e4chterdasein": 315, "zur": 316, "kommi\u00df": 317, "gekriegt": 318, "aushielte": 319, "habe": 320, "ratten": 321, "im": 322, "hasst": 323, "schlafe": 324, "wehm\u00fctig": 325, "flucht": 326, "gest\u00fcrzten": 327, "m\u00fcndungsfeuer": 328, "kn\u00f6chelchen": 329, "verstehen": 330, "letzter": 331, "kriegsgericht": 332, "vier": 333, "pastoren": 334, "glaeser": 335, "st\u00e4dten": 336, "k\u00fcssenden": 337, "h\u00e4nde": 338, "regnete": 339, "eisig": 340, "lernt": 341, "korn": 342, "verrottet": 343, "fu\u00df": 344, "mageren": 345, "warst": 346, "schreibt": 347, "bitte": 348, "herunter": 349, "schlacht": 350, "fallen": 351, "mag": 352, "m\u00fcndern": 353, "tr\u00e4nenozeane": 354, "wahr": 355, "kennst": 356, "singt": 357, "weibern": 358, "zur\u00fcckzukommen": 359, "m\u00fcsse": 360, "wirst": 361, "wei\u00dfes": 362, "wurdest": 363, "nuancenreich": 364, "mundharmonikablech\u00fcberzittert": 365, "kochtoepfe": 366, "kaum": 367, "abw\u00e4rts": 368, "davon": 369, "zuschneiden": 370, "bleierne": 371, "st\u00fcck": 372, "allen": 373, "ausgelegt": 374, "gebaut": 375, "russischer": 376, "baut": 377, "brusttasche": 378, "redete": 379, "rilke": 380, "kaninchen": 381, "schnee": 382, "demolierten": 383, "\u00abgut\u00bb": 384, "hemd": 385, "mannes": 386, "meinst": 387, "f\u00fcrchterlich": 388, "f\u00fchlte": 389, "ewigen": 390, "h\u00f6rt": 391, "wusste": 392, "abgr\u00fcnde": 393, "verkaufen": 394, "steinhart": 395, "stuben": 396, "dichter": 397, "wach": 398, "besonders": 399, "qualmenden": 400, "laut": 401, "paarmal": 402, "regenwurm": 403, "asche": 404, "gewesen": 405, "letzten": 406, "fabriken": 407, "brav": 408, "weitem": 409, "kamen": 410, "wei\u00dfer": 411, "prothesentr\u00e4ger": 412, "zw\u00f6lf": 413, "sch\u00fcttelte": 414, "unappetitlich": 415, "schl\u00fcnde": 416, "kann": 417, "abgerissenen": 418, "gedaermen": 419, "will": 420, "hintereinander": 421, "merkte": 422, "t\u00fcrdr\u00fccker": 423, "abgerissen": 424, "gesteckt": 425, "eines": 426, "glanzlose": 427, "vorg\u00e4rten": 428, "hei\u00dfkalten": 429, "\u00fcbriggeblieben": 430, "durch": 431, "seine": 432, "bl\u00f6den": 433, "extra": 434, "paradies": 435, "j\u00fcnglingen": 436, "in": 437, "witwen": 438, "tischtuch": 439, "sehen": 440, "herms": 441, "christus": 442, "w\u00fctennden": 443, "erdbeeren": 444, "dar\u00fcber": 445, "diesen": 446, "verschwankt": 447, "sprang": 448, "hellsten": 449, "gestirnen": 450, "bl\u00f6de": 451, "wichtig": 452, "ginge": 453, "hosenboden": 454, "general": 455, "schornsteinresten": 456, "vertrage": 457, "horchte": 458, "fremder": 459, "ewig": 460, "dur": 461, "sondern": 462, "m\u00fcssen": 463, "wu\u00dfte": 464, "furchtbarer": 465, "uhren": 466, "soldaten": 467, "richtig": 468, "pathetisch": 469, "schnodderig": 470, "druck": 471, "na": 472, "traumtod": 473, "unseren": 474, "m\u00e4nnerchor": 475, "vielen": 476, "sonntagmorgende": 477, "verzweiflung": 478, "hinterher": 479, "zahlen": 480, "rutschende": 481, "neununddrei\u00dfig": 482, "hei\u00dft": 483, "sah": 484, "seltsam": 485, "unrilkesche": 486, "gebetet": 487, "stirn": 488, "eins": 489, "aufhebens": 490, "schei\u00dfe": 491, "hinterm": 492, "laermenden": 493, "verdreckten": 494, "mal": 495, "wir": 496, "rieb": 497, "wollen": 498, "hast": 499, "nehmt": 500, "scheuerte": 501, "schlugen": 502, "strassenbahnen": 503, "an": 504, "h\u00f6lderlin": 505, "euch": 506, "geld": 507, "tief": 508, "masse": 509, "gelaust": 510, "riecht": 511, "j\u00fcrgen": 512, "blau": 513, "hindurch": 514, "hab": 515, "ganze": 516, "h\u00e4ngendes": 517, "n\u00e4chte": 518, "uuhwind": 519, "schnitt": 520, "blech": 521, "schattigen": 522, "schl\u00e4gt": 523, "hinter": 524, "zertr\u00fcmmertes": 525, "lachten": 526, "rast": 527, "n\u00e4chtlich": 528, "stummen": 529, "pilzig": 530, "sei": 531, "hin\u00fcberrettet": 532, "angst": 533, "sangen": 534, "schie\u00dfen": 535, "brochenen": 536, "bal": 537, "leutnant": 538, "antwortete": 539, "vorwurf": 540, "ladentisch": 541, "roch": 542, "kinderspielplaetzen": 543, "stalingrad": 544, "frueher": 545, "mutter": 546, "feldwebelschritt": 547, "abgeblaettert": 548, "unauff\u00e4llig": 549, "stinkt": 550, "ziegelschornsteine": 551, "geholt": 552, "tot": 553, "neu": 554, "geborstenen": 555, "erb\u00e4rmliche": 556, "konfession": 557, "entkommen": 558, "tieres": 559, "kleine": 560, "signal": 561, "tage": 562, "nehmen": 563, "leib": 564, "dachtest": 565, "singsang": 566, "butter": 567, "landser": 568, "ununterbrochen": 569, "entschuldigend": 570, "verhungernden": 571, "schiffe": 572, "abendsonne": 573, "lauter": 574, "wollten": 575, "blieb": 576, "bakterien": 577, "sturen": 578, "br\u00fcckengel\u00e4nder": 579, "dem": 580, "m\u00e4dchen": 581, "summt": 582, "erfrieren": 583, "<UNK>": 584, "zukommen": 585, "dein": 586, "wachsend": 587, "arzt": 588, "kriegen": 589, "drau\u00dfen": 590, "runde": 591, "brausenden": 592, "kauen": 593, "unseres": 594, "w\u00fc\u00dften": 595, "w\u00f6rterbuch": 596, "wasserrohre": 597, "unserer": 598, "soll": 599, "ration": 600, "k\u00fche": 601, "antreten": 602, "m\u00f6chte": 603, "schrieb": 604, "buero": 605, "f\u00fcttere": 606, "heu": 607, "tags\u00fcber": 608, "zerbrechlich": 609, "andere": 610, "reparatur": 611, "einmal": 612, "besudelt": 613, "rief": 614, "\u00fcberwuchs": 615, "genau": 616, "stieg": 617, "maschinengewehre": 618, "sau": 619, "herr": 620, "aussp\u00fclen": 621, "ebenso": 622, "wei\u00dfem": 623, "ueber": 624, "br\u00e4unlicher": 625, "hause": 626, "manchmal": 627, "herumgesessen": 628, "rattigen": 629, "iss": 630, "schuppen": 631, "aufri\u00df": 632, "marionette": 633, "melder": 634, "sonnabend": 635, "unsern": 636, "lose": 637, "brausen": 638, "vielleicht": 639, "f\u00fcllen": 640, "selbst": 641, "grammatik": 642, "hinten": 643, "haus": 644, "jemand": 645, "zerrissen": 646, "feile": 647, "familie": 648, "hundert": 649, "sag": 650, "ab": 651, "beschwindel": 652, "eine": 653, "keinen": 654, "blechschachtel": 655, "denn": 656, "zettel": 657, "bunt": 658, "kratzend": 659, "oh": 660, "stoehnend": 661, "heiligen": 662, "erlen": 663, "beinahe": 664, "wahnsinnig": 665, "blond": 666, "tuch": 667, "heilig": 668, "nein": 669, "auseinandergelaufen": 670, "allein": 671, "schlecht": 672, "gebohnert": 673, "bitterlich": 674, "setzte": 675, "abendbrot": 676, "bitteren": 677, "geduld": 678, "kanonen": 679, "kind": 680, "schwer": 681, "kriegslazarette": 682, "gegrinst": 683, "sein": 684, "schossen": 685, "waren": 686, "beschneit": 687, "dampfendem": 688, "toll": 689, "gedr\u00fcckt": 690, "dachdurchloecherten": 691, "stimmungsvolles": 692, "verrotten": 693, "verr\u00fcckttolle": 694, "geschluchzten": 695, "reingefegte": 696, "vorsichtigen": 697, "kuehlhaeusern": 698, "oft": 699, "sitzt": 700, "keine": 701, "kuechen": 702, "f\u00fcrchterlichen": 703, "sonntagmorgen": 704, "sieben": 705, "ecke": 706, "wo": 707, "gemacht": 708, "weggehen": 709, "ertr\u00e4nken": 710, "dunkel": 711, "kompanie": 712, "spielen": 713, "log": 714, "grau": 715, "furchtbaren": 716, "schlafzimmer": 717, "verloren": 718, "vorwurfsvollen": 719, "bl\u00e4\u00dfling": 720, "saubere": 721, "teerd\u00e4chern": 722, "blaubeschneiten": 723, "ihre": 724, "marmorne": 725, "bei": 726, "w\u00e4schekorb": 727, "zugemacht": 728, "schirach": 729, "absagte": 730, "haut": 731, "daran": 732, "dabei": 733, "gelblich": 734, "tannen": 735, "beinah": 736, "verleugnet": 737, "schade": 738, "unsicher": 739, "hosen": 740, "bretter": 741, "n\u00e4chtlichen": 742, "skelett": 743, "sollen": 744, "flimmerten": 745, "achtzehn": 746, "dass": 747, "kleines": 748, "statt": 749, "hobelte": 750, "gingen": 751, "erledigt": 752, "keiner": 753, "meistens": 754, "korporal": 755, "wut": 756, "blut\u00fcbergossenen": 757, "liebte": 758, "zusammen": 759, "unuebersehbaren": 760, "schauspielhaeusern": 761, "neuen": 762, "ruinierte": 763, "erfinden": 764, "sauberen": 765, "lauste": 766, "rand": 767, "denke": 768, "helm": 769, "kinn": 770, "gesang": 771, "daumenn\u00e4gel": 772, "tierauge": 773, "tomaten": 774, "land": 775, "hitzigen": 776, "wagen": 777, "versickern": 778, "irgendwo": 779, "stolz": 780, "sport": 781, "treppenhaus": 782, "gr\u00fcnes": 783, "karussell": 784, "haaren": 785, "sieht": 786, "aller": 787, "deiner": 788, "gebr\u00fcll": 789, "lilanes": 790, "moos": 791, "nachts": 792, "entlangfahren": 793, "sauer": 794, "einen": 795, "drehte": 796, "schmierte": 797, "sprechen": 798, "verwundert": 799, "uniformen": 800, "stille": 801, "m\u00fctterlichen": 802, "asthmatiker": 803, "ba\u00dfkehlig": 804, "auch": 805, "glas": 806, "fixer": 807, "nachl\u00e4uft": 808, "ma\u00dflosen": 809, "braungr\u00fcnes": 810, "abenteurers": 811, "stuhl": 812, "talar": 813, "hoangho": 814, "tragen": 815, "holzwagen": 816, "geh\u00f6rte": 817, "verr\u00e4tst": 818, "vergiften": 819, "vertragen": 820, "bis": 821, "versuche": 822, "keller": 823, "zog": 824, "treppengel\u00e4nder": 825, "\u00fcberhaupt": 826, "sonntagswelt": 827, "leder": 828, "er": 829, "nach": 830, "boden": 831, "gequ\u00e4lt": 832, "schliefe": 833, "erschlagenes": 834, "ins": 835, "gs": 836, "nahmen": 837, "warmem": 838, "r\u00e4nder": 839, "essen": 840, "ansehen": 841, "glauben": 842, "m\u00fctter": 843, "gesagt": 844, "nun": 845, "manifest": 846, "fast": 847, "mit": 848, "tischen": 849, "finde": 850, "obern": 851, "vertrag": 852, "kuehe": 853, "klage": 854, "weg": 855, "einem": 856, "kaimauern": 857, "liegst": 858, "hochgehalten": 859, "getroffen": 860, "versuchen": 861, "erschrickst": 862, "oder": 863, "jeden": 864, "schneeige": 865, "demut": 866, "stunde": 867, "milde": 868, "seinefurchtbare": 869, "krankenbett": 870, "sitzen": 871, "sehn": 872, "aquarellfarben": 873, "immer": 874, "\u00e4u\u00dferst": 875, "neins": 876, "laesternd": 877, "ged\u00e4rm": 878, "fingerspitze": 879, "hirn": 880, "bataillone": 881, "machte": 882, "beugte": 883, "still": 884, "lunge": 885, "diesem": 886, "unecht": 887, "kleiner": 888, "sa\u00df": 889, "ertr\u00e4gt": 890, "weit": 891, "schattenhaft": 892, "laufen": 893, "n\u00e4chste": 894, "aushielt": 895, "w\u00e4hrend": 896, "denselben": 897, "fuhr": 898, "hattest": 899, "lagen": 900, "armut": 901, "gebellt": 902, "erschie\u00dfen": 903, "geh\u00f6rt": 904, "dunkler": 905, "gut": 906, "sanftm\u00fctige": 907, "verdaut": 908, "leine": 909, "hilflos": 910, "braut": 911, "gekommen": 912, "gegr\u00f6lt": 913, "verrostetem": 914, "sechs": 915, "angelaufen": 916, "m\u00e4nner": 917, "rede": 918, "drin": 919, "h\u00fctten": 920, "selbstverst\u00e4ndlich": 921, "stark": 922, "da\u00df": 923, "steh": 924, "g\u00fcterz\u00fcge": 925, "wegsetzen": 926, "geschlafen": 927, "bettkante": 928, "fingerspitzen": 929, "katzig": 930, "schimpft": 931, "gro\u00dfe": 932, "sterben": 933, "grandioser": 934, "forscher": 935, "kriegstauglich": 936, "leiser": 937, "muss": 938, "hei\u00df": 939, "b\u00e4nken": 940, "pfluegen": 941, "ausgerechnet": 942, "russische": 943, "gab": 944, "laune": 945, "ausgerutscht": 946, "trug": 947, "laute": 948, "gehst": 949, "steine": 950, "kran": 951, "antwortlos": 952, "verrinnen": 953, "umherirren": 954, "dunklen": 955, "hei\u00dfe": 956, "lachte": 957, "verkr\u00fcmmt": 958, "deinen": 959, "s\u00f6hne": 960, "winkte": 961, "mauern": 962, "weich": 963, "nihilisten": 964, "platschten": 965, "stein": 966, "lang": 967, "w\u00e4lder": 968, "hinunter": 969, "verbeult": 970, "studienr\u00e4te": 971, "dinger": 972, "xylophon": 973, "unsichere": 974, "rauchst": 975, "bestimmt": 976, "erinnern": 977, "haben": 978, "vereinsamten": 979, "mu\u00dfte": 980, "\u2013": 981, "weiche": 982, "hochzukommen": 983, "k\u00e4lte": 984, "wankenden": 985, "ach": 986, "merken": 987, "untern": 988, "vergessen": 989, "talisman": 990, "ordin\u00e4r": 991, "jeder": 992, "fieber": 993, "jesus": 994, "gerufen": 995, "krummen": 996, "zwanzig": 997, "alle": 998, "licht": 999, "aussehn": 1000, "\u00fcberm\u00fctig": 1001, "gegen\u00fcber": 1002, "ungeahnt": 1003, "dreimal": 1004, "pfeife": 1005, "kannten": 1006, "bla\u00df": 1007, "sehns\u00fcchtigen": 1008, "wenden": 1009, "bewegte": 1010, "jahren": 1011, "drei": 1012, "muskel": 1013, "nat\u00fcrlich": 1014, "brust": 1015, "doppelte": 1016, "angabe": 1017, "dutzend": 1018, "ger\u00e4usch": 1019, "stilleben": 1020, "erdl\u00f6chern": 1021, "gro\u00df": 1022, "mir": 1023, "rippen": 1024, "bloede": 1025, "runterh\u00e4ngt": 1026, "saftige": 1027, "zeiger": 1028, "stehen": 1029, "spa\u00df": 1030, "moral": 1031, "dort": 1032, "weinen": 1033, "menschen": 1034, "schei\u00dfen": 1035, "lebendigem": 1036, "tierschrei": 1037, "dimension": 1038, "unerwartet": 1039, "buchst\u00e4blich": 1040, "kacheln": 1041, "so": 1042, "alten": 1043, "ihm": 1044, "erkannte": 1045, "missisippi": 1046, "wort": 1047, "grasdeichen": 1048, "w\u00e4r": 1049, "holz": 1050, "kraft": 1051, "beim": 1052, "verga\u00df": 1053, "leicht": 1054, "muerbe": 1055, "hart": 1056, "gepennt": 1057, "sauberer": 1058, "sentimentalit\u00e4ten": 1059, "bartspitzen": 1060, "haar": 1061, "h\u00e4user": 1062, "klein": 1063, "zur\u00fcck": 1064, "schulen": 1065, "gruen": 1066, "r\u00fcber": 1067, "wei\u00dfgraue": 1068, "hohle": 1069, "haare": 1070, "denen": 1071, "versuchte": 1072, "goetzen": 1073, "totsteifen": 1074, "bring": 1075, "jetzt": 1076, "irren": 1077, "ver\u00e4chtlich": 1078, "erregten": 1079, "trafen": 1080, "wegen": 1081, "weiches": 1082, "stand": 1083, "warm": 1084, "zimmer": 1085, "gebein": 1086, "neue": 1087, "strassen": 1088, "ersetzt": 1089, "wissen": 1090, "br\u00fcsten": 1091, "besonderen": 1092, "heldischer": 1093, "da": 1094, "g": 1095, "unruhig": 1096, "holen": 1097, "himmel": 1098, "kein": 1099, "bin": 1100, "jazz": 1101, "gest\u00f6hn": 1102, "h\u00e4nden": 1103, "deutschland": 1104, "\u00e4lteren": 1105, "entlang": 1106, "\u00e4ngstlichen": 1107, "klatschen": 1108, "w\u00e4chserne": 1109, "instituten": 1110, "ebenfalls": 1111, "bauen": 1112, "zumachte": 1113, "genauso": 1114, "w\u00e4re": 1115, "tupfte": 1116, "zugezogen": 1117, "vormarsch": 1118, "wallfahrten": 1119, "juppheidi": 1120, "geh": 1121, "anzog": 1122, "schon": 1123, "seinem": 1124, "\u00fcberlegt": 1125, "nielkantaten": 1126, "geht": 1127, "wand": 1128, "aneinandervorbeisein": 1129, "k\u00fcssen": 1130, "schluchzen": 1131, "k\u00fcchenuhr": 1132, "starbt": 1133, "roh": 1134, "friedhoeflich": 1135, "krankenhaus": 1136, "feiern": 1137, "mitgebracht": 1138, "befehlen": 1139, "dr\u00fcckte": 1140, "denken": 1141, "dahinter": 1142, "knurrenden": 1143, "solche": 1144, "braucht": 1145, "herz": 1146, "l\u00e4rmende": 1147, "kaffee": 1148, "\u00fcberlausten": 1149, "leibern": 1150, "weiter": 1151, "anderes": 1152, "farbton": 1153, "glatt": 1154, "b\u00e4ume": 1155, "stellte": 1156, "spinngewebe": 1157, "erdgescho\u00df": 1158, "instandsetzungskosten": 1159, "m\u00fcttern": 1160, "fuellen": 1161, "dunkleren": 1162, "jammer": 1163, "darf": 1164, "gibt": 1165, "bauchschu\u00df": 1166, "komme": 1167, "hindurchsehen": 1168, "soviel": 1169, "sich": 1170, "gehen": 1171, "kaninchenstall": 1172, "wohnung": 1173, "knarrte": 1174, "gestorben": 1175, "parti": 1176, "nur": 1177, "d\u00fcnn": 1178, "n\u00e4mlich": 1179, "mitleidigen": 1180, "kapitaen": 1181, "draehte": 1182, "gel\u00e4chter": 1183, "morschen": 1184, "schl\u00e4frig": 1185, "ein": 1186, "landserlied": 1187, "kompanien": 1188, "offenen": 1189, "jedesmal": 1190, "granatloch": 1191, "verrostet": 1192, "konjunktiv": 1193, "versprechen": 1194, "lief": 1195, "sahen": 1196, "blaurot": 1197, "heldenkost\u00fcm": 1198, "helles": 1199, "respektlosigkeit": 1200, "verstummen": 1201, "saecke": 1202, "hell": 1203, "graue": 1204, "langsam": 1205, "baum": 1206, "mauer": 1207, "zweiundzwanzig": 1208, "dicken": 1209, "geblinzel": 1210, "allerlei": 1211, "zielfernrohre": 1212, "traurige": 1213, "arm": 1214, "glaubt": 1215, "schneller": 1216, "tust": 1217, "protest": 1218, "na\u00dfkalten": 1219, "sentimentale": 1220, "den": 1221, "dieses": 1222, "z\u00e4hlen": 1223, "schneewei\u00df": 1224, "kumpel": 1225, "pl\u00f6tzlich": 1226, "muschelueberwest": 1227, "wann": 1228, "alt": 1229, "zweiundsechzig": 1230, "rangezogen": 1231, "jahr": 1232, "lachst": 1233, "liege": 1234, "schnippte": 1235, "saubersten": 1236, "ertragen": 1237, "stock": 1238, "k\u00e4sig": 1239, "runden": 1240, "grob": 1241, "darum": 1242, "mozartmelodien": 1243, "blutigen": 1244, "brieftasche": 1245, "betten": 1246, "segnen": 1247, "titanische": 1248, "\u00e4ngstliche": 1249, "bittere": 1250, "kommen": 1251, "verrosteten": 1252, "paar": 1253, "macht": 1254, "universitaeten": 1255, "isst": 1256, "ist": 1257, "mehr": 1258, "tellern": 1259, "wahrheit": 1260, "abends": 1261, "regenw\u00fcrmer": 1262, "finden": 1263, "mauerreste": 1264, "teller": 1265, "dumm": 1266, "des": 1267, "riskierte": 1268, "klang": 1269, "guter": 1270, "schlammgraue": 1271, "wild": 1272, "man": 1273, "stra\u00dfe": 1274, "tod": 1275, "tumult": 1276, "sauber": 1277, "horch": 1278, "scharfschuetzengewehre": 1279, "dachstuhl": 1280, "fenster": 1281, "gefechtsl\u00e4rm": 1282, "wahnwitzigen": 1283, "barfu\u00df": 1284, "kost\u00fcmiert": 1285, "f\u00fcr": 1286, "steppe": 1287, "daneben": 1288, "sind": 1289, "hielt": 1290, "wei\u00dft": 1291, "von": 1292, "cyrenaika": 1293, "gegangen": 1294, "unteroffizier": 1295, "arztes": 1296, "grauer": 1297, "schlachten": 1298, "h\u00f6rten": 1299, "komm": 1300, "rumliegen": 1301, "gehe": 1302, "l\u00f6chern": 1303, "brennen": 1304, "d\u00e4m": 1305, "letzte": 1306, "durchzogen": 1307, "sollt": 1308, "fehlt": 1309, "erdloch": 1310, "h\u00f6rtte": 1311, "scheuer": 1312, "b\u00f6sen": 1313, "kosten": 1314, "f\u00fc\u00dfe": 1315, "gegenstand": 1316, "schnell": 1317, "dunkle": 1318, "knistert": 1319, "zerdr\u00fcckte": 1320, "st\u00fcrzen": 1321, "warten": 1322, "etagent\u00fcr": 1323, "heilloser": 1324, "gesichtern": 1325, "mensch": 1326, "v\u00e4ter": 1327, "ging": 1328, "kosmos": 1329, "schmierseife": 1330, "hole": 1331, "stufe": 1332, "stadt": 1333, "z\u00e4hnen": 1334, "schrill": 1335, "traurig": 1336, "tour": 1337, "morgens": 1338, "ziemlich": 1339, "brutale": 1340, "zweiundvierzig": 1341, "duerr": 1342, "hei\u00dfen": 1343, "gestellt": 1344, "umfa\u00dfte": 1345, "schwarzrot": 1346, "fest": 1347, "helden": 1348, "violettw\u00fctigen": 1349, "droehnenden": 1350, "lacht": 1351, "l\u00e4rmend": 1352, "kitt": 1353, "hunger": 1354, "stoff": 1355, "vorm": 1356, "zerbroeckeln": 1357, "fahren": 1358, "bekam": 1359, "aufmachen": 1360, "stimme": 1361, "unser": 1362, "m": 1363, "messer": 1364, "bitter": 1365, "gern": 1366, "du": 1367, "seit": 1368, "also": 1369, "verfolgen": 1370, "beine": 1371, "is": 1372, "brotteller": 1373, "verfallenen": 1374, "milch": 1375, "a\u00df": 1376, "verf\u00fchrt": 1377, "kerl": 1378, "viele": 1379, "kaefige": 1380, "musik": 1381, "schlaf": 1382, "mu\u00df": 1383, "unerh\u00f6rten": 1384, "umgef\u00e4rbtes": 1385, "dreiundsechzig": 1386, "park": 1387, "freudig": 1388, "frost": 1389, "prahlen": 1390, "m\u00fcde": 1391, "ganzen": 1392, "klappert": 1393, "daus": 1394, "einpacken": 1395, "schl\u00e4fst": 1396, "stammen": 1397, "lich": 1398, "schornsteinen": 1399, "geschossen": 1400, "beschw\u00f6ren": 1401, "haushalt": 1402, "lackstiefletten": 1403, "folgende": 1404, "beantragen": 1405, "euer": 1406, "panzer": 1407, "maenner": 1408, "zersplitterten": 1409, "st\u00f6cken": 1410, "mochte": 1411, "schutt": 1412, "gestellungsbefehl": 1413, "kommt": 1414, "never": 1415, "pfirsich": 1416, "beinen": 1417, "mammutkadaver": 1418, "gesungen": 1419, "\u00fcberschrie": 1420, "fragen": 1421, "hemmungslosen": 1422, "harmonielehre": 1423, "lehrer": 1424, "hob": 1425, "hat": 1426, "schwarz": 1427, "treppen": 1428, "zwei": 1429, "angetrocknetem": 1430, "deutsch": 1431, "kannst": 1432, "erz\u00e4hlt": 1433, "eben": 1434, "erfriert": 1435, "besingt": 1436, "kurven": 1437, "jahre": 1438, "warfen": 1439, "allem": 1440, "handschuh": 1441, "suchte": 1442, "tat": 1443, "not": 1444, "pa\u00dft": 1445, "anderer": 1446, "werkstatt": 1447, "zaghaft": 1448, "damit": 1449, "menschliches": 1450, "\u00fcbrig": 1451, "aufgewacht": 1452, "etwas": 1453, "dickbreiige": 1454, "nachdem": 1455, "sagte": 1456, "umgestuerzten": 1457, "stockwerke": 1458, "h\u00f6rte": 1459, "welt": 1460, "stahlhelm": 1461, "k\u00fcchentisch": 1462, "altes": 1463, "g\u00e4hnte": 1464, "m\u00e4nnlich": 1465, "fu\u00dfboden": 1466, "uhr": 1467, "schl\u00fcnden": 1468, "schritt": 1469, "es": 1470, "eintreffen": 1471, "zweiundachtzig": 1472, "beklau": 1473, "bl\u00f6dsinn": 1474, "namen": 1475, "gefasst": 1476, "ken": 1477, "merungen": 1478, "gigantischen": 1479, "widerlich": 1480, "abfahrt": 1481, "antwort": 1482, "wei\u00dfe": 1483, "brot": 1484, "vater": 1485, "verstand": 1486, "ohne": 1487, "hand": 1488, "geriet": 1489, "finger": 1490, "katzen": 1491, "liegt": 1492, "gott": 1493, "deutlich": 1494, "uniform": 1495, "eissturm": 1496, "tintenflecke": 1497, "jawohl": 1498, "breiten": 1499, "verpesteter": 1500, "siehst": 1501, "k\u00fcchenschrank": 1502, "mulden": 1503, "lichtschalter": 1504, "stehengeblieben": 1505, "recht": 1506, "zeigte": 1507, "blechofen": 1508, "zehntausendmal": 1509, "darin": 1510, "kairo": 1511, "zeug": 1512, "faust": 1513, "schultern": 1514, "ukraine": 1515, "schlagzeug": 1516, "wird": 1517, "verlorenen": 1518, "wirklich": 1519, "schuttw\u00fcste": 1520, "neben": 1521, "ersaufen": 1522, "siebenundzwanzig": 1523, "wald": 1524, "gewinnen": 1525, "empfindliches": 1526, "lilagehungerten": 1527, "k\u00f6nnen": 1528, "eisige": 1529, "pilot": 1530, "verschimmeln": 1531, "kenhaus": 1532, "warte": 1533, "sch\u00f6n": 1534, "kaputt": 1535, "singen": 1536, "habt": 1537, "stinken": 1538, "lippen": 1539, "schimmernden": 1540, "gefroren": 1541, "morgen": 1542, "russland": 1543, "unaufhaltsam": 1544, "marschiert": 1545, "uns": 1546, "liegenden": 1547, "puls": 1548, "jungen": 1549, "wu\u00dften": 1550, "bist": 1551, "wieviel": 1552, "sagten": 1553, "schiesspulver": 1554, "dorf": 1555, "ehe": 1556, "umher": 1557, "aneinander": 1558, "bleicher": 1559, "kaute": 1560, "betonklotzigen": 1561, "lumpen": 1562, "treppenhauses": 1563, "gestammel": 1564, "weggeworfen": 1565, "runtergesaust": 1566, "erz\u00e4hl": 1567, "findest": 1568, "schlimm": 1569, "antworten": 1570, "for": 1571, "lampe": 1572, "perdu": 1573, "schulweg": 1574, "ecken": 1575, "b\u00fcckte": 1576, "krustigen": 1577, "ausgemacht": 1578, "meiner": 1579, "heranwaelzen": 1580, "ben\u00e4seln": 1581, "l\u00e4chelte": 1582, "einsamen": 1583, "sollst": 1584, "mord": 1585, "heute": 1586, "metall": 1587, "grossen": 1588, "\u00e4cker": 1589, "hoffentlich": 1590, "d\u00e4chern": 1591, "daf\u00fcr": 1592, "die": 1593, "rot": 1594, "fiel": 1595, "kreis": 1596, "zehenspitzen": 1597, "bekanntes": 1598, "wurde": 1599, "sp\u00e4t": 1600, "weltschwere": 1601, "um": 1602, "einsam": 1603, "riech": 1604, "st\u00f6hnen": 1605, "erfrorene": 1606, "auge": 1607, "fl\u00fcsterte": 1608, "kistenbretter": 1609, "luft": 1610, "trinken": 1611, "hielten": 1612, "kr\u00fcmel": 1613, "schwieg": 1614, "je": 1615, "noch": 1616, "m\u00fc\u00dft": 1617, "sentimental": 1618, "schuhe": 1619, "helme": 1620, "langemarck": 1621, "krankenschwestern": 1622, "wein": 1623, "zugedeckt": 1624, "neun": 1625, "gefragt": 1626, "br\u00e4ute": 1627, "bremsen": 1628, "niegesehenen": 1629, "schwankte": 1630, "ausgesucht": 1631, "massengraebern": 1632, "clownig": 1633, "verbrauchte": 1634, "tiefe": 1635, "kalten": 1636, "verbrannten": 1637, "m\u00e4dchenstimme": 1638, "pah": 1639, "waschen": 1640, "gelb": 1641, "sagt": 1642, "weniger": 1643, "verlegen": 1644, "verr\u00fcckten": 1645, "beste": 1646, "schreck": 1647, "anh\u00f6rt": 1648, "\u00fcberlebenden": 1649, "gefraessig": 1650, "ihnen": 1651, "stehn": 1652, "fabrik": 1653, "n\u00e4chsten": 1654, "vor": 1655, "stra\u00dfenbahner": 1656, "tellerwei\u00dfe": 1657, "blaues": 1658, "lie\u00df": 1659, "weggenommen": 1660, "f\u00fcnf": 1661, "oben": 1662, "weiber": 1663, "laboratorium": 1664, "wie": 1665, "verheiratet": 1666, "b\u00e4rtigen": 1667, "gestern": 1668, "ge": 1669, "kroch": 1670, "aufgeregt": 1671, "verh\u00f6rt": 1672, "drauf": 1673, "ever": 1674, "hals": 1675, "nichte": 1676, "war": 1677, "heimliches": 1678, "strich": 1679, "fehlte": 1680, "nennst": 1681, "so\u2019n": 1682, "\u00abmein": 1683, "christen": 1684, "j\u00fcnger": 1685, "zerfetzten": 1686, "entdeckte": 1687, "kinderwagen": 1688, "leise": 1689, "bunker": 1690, "sa\u00dfen": 1691, "speichern": 1692, "blutspritzer": 1693, "fremden": 1694, "mark": 1695, "schreit": 1696, "drahten": 1697, "weib": 1698, "donnerwetter": 1699, "rosane": 1700, "am": 1701, "sehr": 1702, "fischfaulig": 1703, "voller": 1704, "wer": 1705, "minuten": 1706, "rhythmus": 1707, "mich": 1708, "erleichterung": 1709, "genug": 1710, "feinem": 1711, "\u00fcberrumpelter": 1712, "heere": 1713, "hatte": 1714, "ihr": 1715, "atemzug": 1716, "stube": 1717, "dampfdunstigen": 1718, "blinzelte": 1719, "schob": 1720, "atmete": 1721, "gelacht": 1722, "trinkt": 1723, "parade": 1724, "strick": 1725, "bi\u00dfchen": 1726, "achtundsechzig": 1727, "fra\u00df": 1728, "denk": 1729, "stellung": 1730, "schneider": 1731, "wert": 1732, "laus": 1733, "herzen": 1734, "uniformiert": 1735, "weile": 1736, "immerzu": 1737, "fuer": 1738, "her": 1739, "dicht": 1740, "k\u00f6nnte": 1741, "steifem": 1742, "richtete": 1743, "armeen": 1744, "meinte": 1745, "schreie": 1746, "pulver": 1747, "steinzeit": 1748, "dann": 1749, "l\u00e4use": 1750, "gar": 1751, "machen": 1752, "geringsch\u00e4tzig": 1753, "besprechen": 1754, "alleinsein": 1755, "h\u00e4lt": 1756, "opas": 1757, "tolle": 1758, "haengen": 1759, "tr\u00e4nen": 1760, "stern": 1761, "kuerbis": 1762, "steppensand": 1763, "r\u00fcberorgelt": 1764, "\u00fcber": 1765, "ganz": 1766, "w\u00fcrde": 1767, "erregte": 1768, "verwirrten": 1769, "\u00e4ngstlich": 1770, "ruhe": 1771, "grausig": 1772, "kellern": 1773, "lila": 1774, "krumm": 1775, "dachrinne": 1776, "hoffnung": 1777, "etwa": 1778, "r\u00fclpst": 1779, "nackt": 1780, "hektischen": 1781, "muetter": 1782, "diese": 1783, "abgeschnitten": 1784, "komisch": 1785, "sonnige": 1786, "heiser": 1787, "erb\u00e4rmlichkeit": 1788, "gleise": 1789, "standen": 1790, "treppengel\u00e4nders": 1791, "jemals": 1792, "sang": 1793, "st\u00e4dte": 1794, "\u00fcberall": 1795, "k\u00fcche": 1796, "maedchen": 1797, "lach": 1798, "nase": 1799, "soldatengegr\u00f6l": 1800, "hosentasche": 1801, "hin": 1802, "einander": 1803, "steinmetz": 1804, "heimat": 1805, "schwanken": 1806, "witz": 1807, "genialen": 1808, "dich": 1809, "blutberauscht": 1810, "einunddrei\u00dfig": 1811, "schwarze": 1812, "traege": 1813, "verlockender": 1814, "verschandelte": 1815, "wenn": 1816, "montieren": 1817, "h\u00e4utchen": 1818, "blassen": 1819, "herrliche": 1820, "rille": 1821, "wei\u00dfblaue": 1822, "wachte": 1823, "seifenpulver": 1824, "wehen": 1825, "dran": 1826, "ihrer": 1827, "gramm": 1828, "richtige": 1829, "m\u00e4nnergesang": 1830, "stie\u00df": 1831, "ja": 1832, "tanz": 1833, "zuviel": 1834, "unten": 1835, "scheiben": 1836, "maschendraht": 1837, "kaufmann": 1838, "halb": 1839, "kuhlen": 1840, "dissonanz": 1841, "h\u00e4n": 1842, "ungehoert": 1843, "halbe": 1844, "feldern": 1845, "steilgereckten": 1846, "veroedeten": 1847, "aussehe": 1848, "marktplatz": 1849, "hilfe": 1850, "gew\u00f6hnte": 1851, "brotkr\u00fcmel": 1852, "willst": 1853, "kriegerdenkmal": 1854, "erb\u00e4rmlich": 1855, "stellen": 1856, "lange": 1857, "kommentar": 1858, "aussah": 1859, "alles": 1860, "gefunden": 1861, "spazierenfahren": 1862, "bauch": 1863, "erfindungen": 1864, "sicher": 1865, "halbes": 1866, "hoch": 1867, "steinen": 1868, "kindern": 1869, "dieselben": 1870, "algen": 1871, "volles": 1872, "neapel": 1873, "aufsteht": 1874, "ausmachen": 1875, "puder": 1876, "meinem": 1877, "nicht": 1878, "hellbraune": 1879, "z\u00f6gern": 1880, "ausgelaufene": 1881, "spitzen": 1882, "kleinen": 1883, "nitschewo": 1884, "vertrauen": 1885, "erdteilen": 1886, "dies": 1887, "k\u00fchlen": 1888, "guten": 1889, "anwachsen": 1890, "gedanken": 1891, "kriegsgem\u00e4lde": 1892, "meinest": 1893, "registrierte": 1894, "karlheinz": 1895, "aufh\u00f6ren": 1896, "aussiehst": 1897, "stehende": 1898, "staedte": 1899, "weil": 1900, "eigenen": 1901, "kam": 1902, "verkommen": 1903, "w\u00fcrdet": 1904, "sagst": 1905, "deinem": 1906, "fliesen": 1907, "tappten": 1908, "lieben": 1909, "schrei": 1910, "zwischen": 1911, "blut": 1912, "funktionierte": 1913, "k\u00fchl": 1914, "blutlachen": 1915, "w\u00e4ldern": 1916, "anderen": 1917, "lid": 1918, "siech": 1919, "mitbringen": 1920, "hierbleiben": 1921, "bezahlen": 1922, "kanzel": 1923, "grinste": 1924, "gehabt": 1925, "pr\u00e4parierten": 1926, "vors": 1927, "wovon": 1928, "mu\u00dft": 1929, "br\u00fcllen": 1930, "satt": 1931, "schreiben": 1932, "strecken": 1933, "nebenan": 1934, "toten": 1935, "kriegte": 1936, "hinden": 1937, "fragte": 1938, "brennt": 1939, "gr\u00f6\u00dfer": 1940, "sofort": 1941, "schule": 1942, "b\u00e4uchlings": 1943, "duftend": 1944, "mein": 1945, "lid\u00bb": 1946, "aufzustehen": 1947, "rosa": 1948, "kalter": 1949, "clown": 1950, "dach": 1951, "ukrainischen": 1952, "more": 1953, "verkohltes": 1954, "kalt": 1955, "verstanden": 1956, "stimmt": 1957, "augenh\u00f6hlen": 1958, "einfach": 1959, "unterr\u00f6cken": 1960, "beiden": 1961, "arme": 1962, "glasdach": 1963, "weichen": 1964, "m\u00e4nnlicher": 1965, "hochbunker": 1966, "pappe": 1967, "kirschsaft": 1968, "mutig": 1969, "kakao": 1970, "dieselbe": 1971, "werden": 1972, "mann": 1973, "kennt": 1974, "balkon": 1975, "liebe": 1976, "bomben": 1977, "oslo": 1978, "wind": 1979, "reis": 1980, "m\u00e4dchenklirrenden": 1981, "konnten": 1982, "sonst": 1983, "mieterrechnung": 1984, "lebendiges": 1985, "krieche": 1986, "hasslieder": 1987, "kr\u00e4ht": 1988, "chaoschoral": 1989, "klar": 1990, "treppe": 1991, "kochgeschirren": 1992, "verdorrten": 1993, "fand": 1994, "evelyn": 1995, "fremd": 1996, "evelyne": 1997, "kaninchenfutter": 1998, "nie": 1999, "umgekippte": 2000, "furchtbar": 2001, "wasserleichig": 2002, "wagte": 2003, "dunkelblauer": 2004, "gekachelt": 2005, "verzog": 2006, "maschine": 2007, "dieser": 2008, "staubgew\u00f6lke": 2009, "vorbedingung": 2010, "mu\u00dften": 2011, "klirrte": 2012, "vertrocknen": 2013, "entschlu\u00df": 2014, "gr\u00e4ber": 2015, "dampfer": 2016, "genommen": 2017, "scho\u00df": 2018, "\u00fcberw\u00e4ltigen": 2019, "glasaeugige": 2020, "als": 2021, "tote": 2022, "einsamer": 2023, "gerade": 2024, "stimmen": 2025, "mindestens": 2026, "eltern": 2027, "gesto\u00dfen": 2028, "erde": 2029, "gierig": 2030, "lebendiger": 2031, "frau": 2032, "h\u00f6rst": 2033, "marschieren": 2034, "edelwei\u00df": 2035, "deswegen": 2036, "bombe": 2037, "timm": 2038, "h\u00fcften": 2039, "tun": 2040, "korridor": 2041, "gebaeren": 2042, "wieder": 2043, "panzern": 2044, "burgportraits": 2045, "verschiedene": 2046, "meinen": 2047, "kranke": 2048, "all": 2049, "wurden": 2050, "blamage": 2051, "gras": 2052, "tag": 2053, "riechen": 2054, "tang": 2055, "bett": 2056, "106": 2057, "nebeneinander": 2058, "zum": 2059, "dicke": 2060, "haargestr\u00fcpp": 2061, "stumme": 2062, "frisko": 2063, "brauchen": 2064, "defekt": 2065, "t\u00fcr": 2066, "m\u00e4nn": 2067, "ortsans\u00e4ssige": 2068, "erwischt": 2069, "dreifach": 2070, "gingst": 2071, "fleck": 2072, "hier": 2073, "ihn": 2074, "lumpiges": 2075, "proletarisch": 2076, "absichtlich": 2077, "vorbei": 2078, "quietschte": 2079, "fort": 2080, "hosenbeinen": 2081, "verrenkt": 2082, "luthergesang": 2083, "gehirn": 2084, "knackte": 2085, "versengten": 2086, "wegschieben": 2087, "handfl\u00e4chen": 2088, "deutsches": 2089, "gesicht": 2090, "bleiben": 2091, "daraus": 2092, "intakt": 2093, "aerzte": 2094, "tropfte": 2095, "gl\u00fccklich": 2096, "vorsichtig": 2097, "rilkeherz": 2098, "sage": 2099, "bissige": 2100, "aufpassen": 2101, "hingesunken": 2102, "stampfenden": 2103, "los": 2104, "jung": 2105, "hamburg": 2106, "granaten": 2107, "meisten": 2108, "blauen": 2109}