{"oder": 0, "dieses": 1, "brieftasche": 2, "dein": 3, "still": 4, "schwarzrot": 5, "w\u00e4r": 6, "tellern": 7, "eisige": 8, "breit": 9, "mathematikstunde": 10, "finger": 11, "klage": 12, "will": 13, "lauter": 14, "sehen": 15, "sollt": 16, "helm": 17, "denken": 18, "alle": 19, "hast": 20, "reparatur": 21, "balkon": 22, "antwort": 23, "vierzig": 24, "werden": 25, "rede": 26, "wut": 27, "buchst\u00e4blich": 28, "wei\u00dfe": 29, "kroch": 30, "umgr\u00fcnt": 31, "spielen": 32, "schl\u00fcnden": 33, "gerufen": 34, "selbst": 35, "lackstiefletten": 36, "himmel": 37, "schmierte": 38, "arzt": 39, "unteroffizier": 40, "gestern": 41, "barfu\u00df": 42, "gehirn": 43, "kerl": 44, "kriegslazarette": 45, "kellern": 46, "beantragen": 47, "dinger": 48, "schiffe": 49, "beine": 50, "baum": 51, "ged\u00e4rm": 52, "stellen": 53, "stockwerke": 54, "reis": 55, "sonntagmorgende": 56, "jeder": 57, "brusttasche": 58, "panzer": 59, "einander": 60, "nackt": 61, "klagend": 62, "kartoffel": 63, "fixer": 64, "voller": 65, "braucht": 66, "kriegte": 67, "steine": 68, "hole": 69, "weiches": 70, "bitterlich": 71, "dimension": 72, "kirchen": 73, "betten": 74, "erleichterung": 75, "defekt": 76, "lichtschalter": 77, "fenster": 78, "mindestens": 79, "maenner": 80, "verstehst": 81, "muetter": 82, "eigenen": 83, "jahr": 84, "ihren": 85, "ging": 86, "feldern": 87, "ge": 88, "h\u00f6rten": 89, "verhungernden": 90, "stolz": 91, "gleichm\u00e4\u00dfig": 92, "krankenhaus": 93, "bleierne": 94, "erregte": 95, "b\u00fcroangestellte": 96, "verloren": 97, "eingeweide": 98, "antworten": 99, "blech": 100, "schirach": 101, "stinken": 102, "tropfte": 103, "rilke": 104, "violettw\u00fctigen": 105, "lich": 106, "bis": 107, "alte": 108, "prahlen": 109, "schade": 110, "namen": 111, "eintreffen": 112, "besonders": 113, "gelaust": 114, "h\u00e4lt": 115, "kannte": 116, "zaghaft": 117, "vergessen": 118, "wann": 119, "hielt": 120, "not": 121, "tiefe": 122, "hemd": 123, "widerlich": 124, "abgr\u00fcnde": 125, "kurven": 126, "werkstatt": 127, "ausgeliefert": 128, "wurde": 129, "fiel": 130, "katzen": 131, "schnitt": 132, "fort": 133, "leutnant": 134, "bettkante": 135, "schnell": 136, "m\u00e4dchenstimme": 137, "schuhe": 138, "vorbedingung": 139, "gehabt": 140, "weil": 141, "obern": 142, "brausenden": 143, "haargestr\u00fcpp": 144, "diesen": 145, "einem": 146, "fischfaulig": 147, "gefraessig": 148, "ziegelschornsteine": 149, "lumpiges": 150, "wasserleichig": 151, "dicke": 152, "eissturm": 153, "wenig": 154, "brausen": 155, "draehte": 156, "demut": 157, "paradies": 158, "wei\u00dfgraue": 159, "davon": 160, "\u00fcberm\u00fctig": 161, "halb": 162, "damit": 163, "dann": 164, "gebaut": 165, "zum": 166, "l\u00e4rmende": 167, "gr\u00fcnes": 168, "kochgeschirren": 169, "gesicht": 170, "weiter": 171, "gesang": 172, "sch\u00fcttelte": 173, "ihnen": 174, "dissonanz": 175, "musik": 176, "gesichtern": 177, "sauberer": 178, "tod": 179, "versickern": 180, "tupfte": 181, "jetzt": 182, "stra\u00dfe": 183, "grammatik": 184, "ehe": 185, "lunge": 186, "wand": 187, "lilanen": 188, "brochenen": 189, "harmonien": 190, "feiern": 191, "erdl\u00f6chern": 192, "abenteurers": 193, "tragen": 194, "vertrocknen": 195, "kinder": 196, "sturen": 197, "anderen": 198, "aufgewacht": 199, "erfrieren": 200, "dreiundsechzig": 201, "nein": 202, "verschandelte": 203, "lack": 204, "forscher": 205, "hier": 206, "besudelt": 207, "eines": 208, "kegelf\u00f6rmige": 209, "b\u00e4nken": 210, "beschwindel": 211, "sonntagmorgen": 212, "lang": 213, "bleiben": 214, "helden": 215, "munitionszug": 216, "gef\u00fchl": 217, "guter": 218, "nuancenreich": 219, "rosten": 220, "bataillone": 221, "witz": 222, "deutsches": 223, "schlaf": 224, "weile": 225, "kairo": 226, "stumme": 227, "rippen": 228, "lie\u00df": 229, "ihn": 230, "blechschachtel": 231, "bla\u00df": 232, "f\u00fcr": 233, "aushielte": 234, "halbes": 235, "w\u00fcrde": 236, "pappe": 237, "verstand": 238, "sahen": 239, "getroffen": 240, "klatschen": 241, "bombe": 242, "schlote": 243, "gar": 244, "hierbleiben": 245, "weggehen": 246, "gehen": 247, "konjunktiv": 248, "schlachten": 249, "und": 250, "w\u00f6rterbuch": 251, "gott": 252, "leid": 253, "lag": 254, "tomaten": 255, "an": 256, "liebte": 257, "kuhlen": 258, "treppen": 259, "duftend": 260, "ihres": 261, "frisko": 262, "jesus": 263, "m\u00e4nn": 264, "flimmerten": 265, "kann": 266, "spiegel": 267, "menschliches": 268, "h\u00e4user": 269, "h\u00fcbsch": 270, "neun": 271, "steh": 272, "treppengel\u00e4nders": 273, "tote": 274, "stark": 275, "ukrainischen": 276, "genau": 277, "gemacht": 278, "krankenschwestern": 279, "entlangfahren": 280, "sollen": 281, "sch\u00f6nste": 282, "entdeckte": 283, "langemarck": 284, "muschelueberwest": 285, "stahl": 286, "rosa": 287, "uuhwind": 288, "einmal": 289, "wieviel": 290, "freie": 291, "unseres": 292, "dunkler": 293, "zettel": 294, "blutlachen": 295, "jedem": 296, "wusste": 297, "manifest": 298, "wachte": 299, "schlecht": 300, "volksschullehrer": 301, "mensch": 302, "verschiedene": 303, "waren": 304, "runterh\u00e4ngt": 305, "gewinnen": 306, "hosentasche": 307, "umher": 308, "dachdurchloecherten": 309, "unterr\u00f6cken": 310, "erst": 311, "besonderen": 312, "bauchschu\u00df": 313, "unsichere": 314, "bauen": 315, "absichtlich": 316, "jemals": 317, "mozartmelodien": 318, "antreten": 319, "knarrte": 320, "verfolgen": 321, "gro\u00dfe": 322, "ladentisch": 323, "hamburg": 324, "dicht": 325, "dachtest": 326, "am": 327, "ein": 328, "kr\u00fcmel": 329, "betonklotzigen": 330, "mannes": 331, "verwundert": 332, "kakao": 333, "rosane": 334, "bittere": 335, "k\u00fcchenschrank": 336, "abend": 337, "h\u00e4ttest": 338, "hei\u00dft": 339, "vorsichtigen": 340, "steilgereckten": 341, "lumpen": 342, "erk\u00e4ltest": 343, "ausgemacht": 344, "hektischen": 345, "gras": 346, "\u2013": 347, "langsam": 348, "kriegsgericht": 349, "iwans": 350, "blutberauscht": 351, "wegen": 352, "h\u00e4nden": 353, "pfeife": 354, "bl\u00f6dsinn": 355, "sein": 356, "zur\u00fcckkamen": 357, "zu": 358, "zersplitterten": 359, "panzern": 360, "erledigt": 361, "blut": 362, "warte": 363, "m\u00fcndern": 364, "stoff": 365, "klaviere": 366, "besingt": 367, "kitt": 368, "glatt": 369, "schon": 370, "clownig": 371, "bestimmt": 372, "zweiundachtzig": 373, "achtzehn": 374, "traurige": 375, "ebenso": 376, "finde": 377, "schneeige": 378, "vorm": 379, "vorbei": 380, "wegschieben": 381, "zehenspitzen": 382, "gro\u00df": 383, "flucht": 384, "ganze": 385, "rilkeherz": 386, "h\u00f6lderlinhelden": 387, "kenhaus": 388, "augenh\u00f6hlen": 389, "heere": 390, "ben\u00e4seln": 391, "ukraine": 392, "hundert": 393, "umherirren": 394, "krieg": 395, "sieben": 396, "decke": 397, "zimmer": 398, "fremder": 399, "gluehenden": 400, "glanzlose": 401, "kreis": 402, "allerlei": 403, "heer": 404, "tannen": 405, "m\u00fcttern": 406, "habe": 407, "aneinandervorbeisein": 408, "toll": 409, "au\u00dferdem": 410, "schei\u00dfe": 411, "versprechen": 412, "durchzogen": 413, "weiche": 414, "kennst": 415, "fu\u00dfboden": 416, "\u00abgut\u00bb": 417, "r\u00fclpst": 418, "d\u00f6ste": 419, "oben": 420, "mehl": 421, "granatloch": 422, "g\u00e4hnte": 423, "noch": 424, "erdgescho\u00df": 425, "muskel": 426, "heldenkost\u00fcm": 427, "verrottet": 428, "milde": 429, "andere": 430, "rattigen": 431, "gestellungsbefehl": 432, "fallen": 433, "mu\u00df": 434, "treppe": 435, "merungen": 436, "entlang": 437, "schal": 438, "schrieb": 439, "stahlhelm": 440, "brot": 441, "den": 442, "mir": 443, "zur\u00fcckzukommen": 444, "runde": 445, "\u00e4ngstlichen": 446, "umgestuerzten": 447, "tisch": 448, "vormarsch": 449, "allem": 450, "heimliches": 451, "ewigen": 452, "dick": 453, "bisschen": 454, "lachte": 455, "anwachsen": 456, "morschen": 457, "z\u00e4hlen": 458, "ist": 459, "schneider": 460, "lebendiges": 461, "weniger": 462, "lachten": 463, "begraben": 464, "brust": 465, "b\u00e4ume": 466, "lebendiger": 467, "wegsetzen": 468, "ba\u00dfkehlig": 469, "mark": 470, "gefallen": 471, "erdloch": 472, "herr": 473, "fand": 474, "hinunter": 475, "singen": 476, "truppentransporter": 477, "dichter": 478, "lahm": 479, "sch\u00f6n": 480, "ungehoert": 481, "herz": 482, "k\u00fcssen": 483, "sport": 484, "ruhe": 485, "tieres": 486, "mu\u00dften": 487, "bl\u00f6de": 488, "xylophon": 489, "kaninchen": 490, "geh\u00f6rte": 491, "einfach": 492, "macht": 493, "sauer": 494, "sentimentalit\u00e4ten": 495, "mulden": 496, "rauchst": 497, "krankenbett": 498, "aerzte": 499, "mitbringen": 500, "aufgesplitterten": 501, "schie\u00dfen": 502, "traum": 503, "stimmt": 504, "aneinander": 505, "fieber": 506, "gierig": 507, "schlachttr\u00e4ume": 508, "verschimmeln": 509, "heldischer": 510, "hei\u00dfe": 511, "welt": 512, "verleugnet": 513, "gesto\u00dfen": 514, "h\u00f6rtte": 515, "christus": 516, "hause": 517, "eltern": 518, "jahre": 519, "h\u00f6lderlin": 520, "heiser": 521, "saftige": 522, "meinst": 523, "wischte": 524, "verkr\u00fcmmt": 525, "aussehn": 526, "herrliche": 527, "aus": 528, "verlorenem": 529, "log": 530, "kommentar": 531, "haengen": 532, "erschrickst": 533, "puder": 534, "verstummen": 535, "gestirnen": 536, "verdaut": 537, "jede": 538, "sich": 539, "zusammengesackten": 540, "marmorne": 541, "k\u00fcchentisch": 542, "trichtern": 543, "bist": 544, "f\u00fchlte": 545, "dass": 546, "wind": 547, "erde": 548, "beiden": 549, "fleck": 550, "volles": 551, "karussell": 552, "vertrage": 553, "besprechen": 554, "jung": 555, "empfindliches": 556, "riechen": 557, "s\u00f6hne": 558, "einpacken": 559, "versuchen": 560, "hielten": 561, "\u00fcberlausten": 562, "schnee": 563, "gehe": 564, "karlheinz": 565, "schattenhaft": 566, "wei\u00dfes": 567, "gibt": 568, "bringen": 569, "knackte": 570, "sonst": 571, "bank": 572, "innerlich": 573, "sitzen": 574, "phosphor": 575, "zehntausendmal": 576, "wirst": 577, "weltschwere": 578, "luthergesang": 579, "dumm": 580, "pilot": 581, "telleruhr": 582, "fehlt": 583, "rieb": 584, "flugfeld": 585, "h\u00f6rt": 586, "k\u00fche": 587, "daumenn\u00e4gel": 588, "gesichter": 589, "herumgesessen": 590, "musst": 591, "gs": 592, "kriegstauglich": 593, "liegen": 594, "blinzelte": 595, "menschen": 596, "nielkantaten": 597, "bekleckert": 598, "gest\u00f6hn": 599, "wasserrohre": 600, "verbeult": 601, "wieder": 602, "parti": 603, "zuviel": 604, "sanftm\u00fctige": 605, "kleinen": 606, "knie": 607, "kuechen": 608, "gestammel": 609, "ersten": 610, "n\u00e4mlich": 611, "gesungen": 612, "vater": 613, "korporal": 614, "staubgew\u00f6lke": 615, "griff": 616, "missisippi": 617, "kind": 618, "hatten": 619, "meinen": 620, "herzen": 621, "marionette": 622, "wachsend": 623, "erz\u00e4hlt": 624, "blechofen": 625, "h\u00fctten": 626, "zog": 627, "tellerwei\u00dfe": 628, "merkte": 629, "wolljacke": 630, "schl\u00fcnde": 631, "\u00e4cker": 632, "fingerspitzen": 633, "ihrer": 634, "einsam": 635, "rekrutenfotos": 636, "stuhl": 637, "f\u00fcllen": 638, "soldaten": 639, "drehe": 640, "zeiger": 641, "erkannte": 642, "sieht": 643, "sprang": 644, "pilzig": 645, "uhren": 646, "gingen": 647, "l\u00e4use": 648, "ausmachen": 649, "haar": 650, "schl\u00e4gt": 651, "fest": 652, "schei\u00dfen": 653, "hochgehalten": 654, "b\u00e4rtigen": 655, "altes": 656, "protest": 657, "wahr": 658, "daneben": 659, "heranwaelzen": 660, "goetzen": 661, "warst": 662, "k\u00e4lte": 663, "hei\u00df": 664, "gelbwarmen": 665, "talisman": 666, "ecken": 667, "ever": 668, "sentimentale": 669, "winter": 670, "laut": 671, "dorf": 672, "komme": 673, "geschlafen": 674, "k\u00f6nnte": 675, "zwanzig": 676, "meinest": 677, "mal": 678, "m\u00e4dchenklirrenden": 679, "lernt": 680, "im": 681, "dunkle": 682, "anziehen": 683, "b\u00fcndel": 684, "keinen": 685, "weich": 686, "nebenan": 687, "\u00fcbrig": 688, "krieche": 689, "wei\u00dfen": 690, "hindurchschien": 691, "w\u00e4ldern": 692, "maschine": 693, "runtergeht": 694, "bretter": 695, "roch": 696, "warum": 697, "dunklen": 698, "je": 699, "siehst": 700, "klirrte": 701, "er": 702, "wurdest": 703, "aufpassen": 704, "alt": 705, "hinten": 706, "beinah": 707, "verfaulen": 708, "wohl": 709, "wild": 710, "grauer": 711, "n\u00e4chtlichen": 712, "ausspricht": 713, "bataillon": 714, "kaputt": 715, "stein": 716, "sa\u00dfen": 717, "haaren": 718, "hingesunken": 719, "k\u00fchlen": 720, "zwei": 721, "<UNK>": 722, "stellung": 723, "skelett": 724, "was": 725, "roten": 726, "schlammgraue": 727, "lippen": 728, "rumliegen": 729, "blonde": 730, "metall": 731, "schreie": 732, "redete": 733, "ununterbrochen": 734, "blonden": 735, "un\u00fcbersehbare": 736, "fu\u00df": 737, "mitgebracht": 738, "ach": 739, "wald": 740, "klappert": 741, "gekommen": 742, "hei\u00dfen": 743, "\u00fcberhaupt": 744, "stilleben": 745, "warten": 746, "schreck": 747, "aquarellfarben": 748, "wehm\u00fctig": 749, "gl\u00fccklich": 750, "m": 751, "hilde": 752, "hohle": 753, "\u00e4lter": 754, "nitschewo": 755, "heute": 756, "als": 757, "kumpel": 758, "\u00e4rmlich": 759, "uniformiert": 760, "friedhoeflich": 761, "erlen": 762, "handwerker": 763, "verstanden": 764, "sauberen": 765, "hilfe": 766, "strassen": 767, "singt": 768, "sonne": 769, "schlacht": 770, "die": 771, "ausgelegt": 772, "jemand": 773, "vor": 774, "stirn": 775, "unsere": 776, "spitzen": 777, "teerd\u00e4chern": 778, "treppengel\u00e4nder": 779, "br\u00fcllen": 780, "umfa\u00dfte": 781, "fuellen": 782, "hobelte": 783, "verrosteten": 784, "beste": 785, "abends": 786, "abgerissenen": 787, "n\u00e4chte": 788, "korb": 789, "schneller": 790, "riecht": 791, "versuche": 792, "k\u00fcche": 793, "t\u00fcr": 794, "rief": 795, "hoangho": 796, "klein": 797, "aber": 798, "h\u00e4tte": 799, "is": 800, "laboratorium": 801, "toten": 802, "steckte": 803, "ger\u00e4usch": 804, "rutschende": 805, "hin": 806, "handschuh": 807, "ertragen": 808, "blaugr\u00fcn": 809, "alleinsein": 810, "gequ\u00e4lt": 811, "angabe": 812, "j\u00fcnglingen": 813, "haus": 814, "leibern": 815, "also": 816, "bin": 817, "br\u00fcsten": 818, "bitter": 819, "verrostet": 820, "weiber": 821, "melder": 822, "clown": 823, "unerh\u00f6rten": 824, "tags\u00fcber": 825, "tr\u00e4nen": 826, "verkohltes": 827, "weizen": 828, "butter": 829, "traumtod": 830, "wird": 831, "kommi\u00df": 832, "zahlen": 833, "strick": 834, "uniformen": 835, "besten": 836, "gleich": 837, "hindurchsehen": 838, "genug": 839, "blaurot": 840, "sinnlos": 841, "st\u00f6hnen": 842, "wollten": 843, "blinkernde": 844, "darum": 845, "kost\u00fcmiert": 846, "liegt": 847, "warfen": 848, "leben": 849, "kirschsaft": 850, "umgef\u00e4rbtes": 851, "verrenkt": 852, "schuttw\u00fcste": 853, "schritt": 854, "muss": 855, "morgens": 856, "j\u00fcnger": 857, "\u00e4u\u00dferst": 858, "grau": 859, "dem": 860, "mutter": 861, "schwarze": 862, "stieg": 863, "gramm": 864, "nehmt": 865, "schauspielhaeusern": 866, "lilane": 867, "leder": 868, "more": 869, "hauswirtin": 870, "lief": 871, "gab": 872, "schrill": 873, "seinem": 874, "gegangen": 875, "unsern": 876, "licht": 877, "dicken": 878, "iss": 879, "nackten": 880, "liebeslieder": 881, "j\u00fcrgen": 882, "respektlosigkeit": 883, "b\u00e4uchlings": 884, "brennen": 885, "tot": 886, "sitzt": 887, "tierauge": 888, "gut": 889, "nochmal": 890, "granaten": 891, "fr\u00fcher": 892, "fabrik": 893, "hosen": 894, "dabei": 895, "geringsch\u00e4tzig": 896, "ertr\u00e4nken": 897, "lauste": 898, "konfession": 899, "des": 900, "bett": 901, "gest\u00fcrzten": 902, "perdu": 903, "d\u00fcnnen": 904, "k\u00fchl": 905, "sonntagswelt": 906, "eins": 907, "farbton": 908, "kirschen": 909, "m\u00fcndungsfeuer": 910, "strecken": 911, "kr\u00e4ht": 912, "schlund": 913, "m\u00e4nnergesang": 914, "london": 915, "tolle": 916, "ruml\u00e4uft": 917, "zeit": 918, "marktplatz": 919, "gefunden": 920, "t\u00fcrdr\u00fccker": 921, "armut": 922, "konnten": 923, "schlafe": 924, "gedr\u00fcckt": 925, "n\u00e4chtlich": 926, "holzwagen": 927, "kinderspielplaetzen": 928, "freudig": 929, "quietschte": 930, "kleines": 931, "steppe": 932, "kaffee": 933, "starbt": 934, "wissen": 935, "tabak": 936, "du": 937, "elf": 938, "qualmenden": 939, "ab": 940, "um": 941, "abendsonne": 942, "studienr\u00e4te": 943, "erdbeeren": 944, "hinden": 945, "kaum": 946, "nehmen": 947, "gern": 948, "einer": 949, "alles": 950, "lauf": 951, "angst": 952, "einsamen": 953, "masse": 954, "gegen": 955, "einunddrei\u00dfig": 956, "\u00fcber": 957, "grossen": 958, "m\u00e4dchen": 959, "meisten": 960, "geschluchzten": 961, "heller": 962, "h\u00f6rte": 963, "zeigte": 964, "drehte": 965, "schlugen": 966, "maschendraht": 967, "dran": 968, "zeug": 969, "fa\u00dfte": 970, "klarinettenhart": 971, "dampfendem": 972, "bahnhof": 973, "gehn": 974, "verlorenen": 975, "kanonen": 976, "unecht": 977, "stern": 978, "z\u00f6gern": 979, "gel\u00e4chter": 980, "fabriken": 981, "unseren": 982, "rot": 983, "mu\u00dfte": 984, "vorhin": 985, "neben": 986, "soll": 987, "waschen": 988, "schule": 989, "stimmungsvolles": 990, "seine": 991, "\u00fcberschrie": 992, "taille": 993, "liege": 994, "hafenstaedten": 995, "schulen": 996, "gel\u00e4nder": 997, "mein": 998, "abfahrt": 999, "zerrissen": 1000, "treppenhauses": 1001, "euch": 1002, "grausig": 1003, "nat\u00fcrlich": 1004, "bauch": 1005, "behoste": 1006, "lilagehungerten": 1007, "los": 1008, "zerdr\u00fcckte": 1009, "ruinierte": 1010, "extra": 1011, "fehlte": 1012, "brennt": 1013, "gedaermen": 1014, "vielleicht": 1015, "universitaeten": 1016, "beklau": 1017, "parade": 1018, "her": 1019, "ertr\u00e4gt": 1020, "nacht": 1021, "wort": 1022, "scheuer": 1023, "mundharmonikablech\u00fcberzittert": 1024, "abendbrot": 1025, "durch": 1026, "burgportraits": 1027, "geschossen": 1028, "aushielt": 1029, "sah": 1030, "schutt": 1031, "f\u00fcnf": 1032, "lid\u00bb": 1033, "russischer": 1034, "sangen": 1035, "h\u00fcften": 1036, "asche": 1037, "hirn": 1038, "intakt": 1039, "sag": 1040, "richter": 1041, "vergi\u00dft": 1042, "heilloser": 1043, "hitzigen": 1044, "besitzer": 1045, "statt": 1046, "leicht": 1047, "euer": 1048, "laute": 1049, "warm": 1050, "h\u00f6ren": 1051, "zielfernrohre": 1052, "\u00fcberlebenden": 1053, "brachliegenden": 1054, "kuehe": 1055, "kaninchenfutter": 1056, "meine": 1057, "w\u00e4schekorb": 1058, "donnerwetter": 1059, "wichtig": 1060, "\u00fcberall": 1061, "glauben": 1062, "hektische": 1063, "einen": 1064, "sehr": 1065, "messen": 1066, "blau": 1067, "steinmetz": 1068, "scheuerte": 1069, "fra\u00df": 1070, "kindern": 1071, "st\u00e4dten": 1072, "feldwebelschritt": 1073, "krumm": 1074, "abgerissen": 1075, "schiesspulver": 1076, "kamen": 1077, "unterlippe": 1078, "russland": 1079, "machen": 1080, "lebendigem": 1081, "h\u00f6rst": 1082, "nie": 1083, "frueher": 1084, "kosmos": 1085, "kn\u00f6chelchen": 1086, "dunkleren": 1087, "lose": 1088, "genialen": 1089, "stehende": 1090, "bruder": 1091, "keine": 1092, "gr\u00f6\u00dfer": 1093, "fremden": 1094, "normandie": 1095, "sang": 1096, "verrotten": 1097, "blaues": 1098, "weg": 1099, "helles": 1100, "ortsans\u00e4ssige": 1101, "\u00e4ngstlich": 1102, "hattest": 1103, "vertrag": 1104, "ken": 1105, "schwarz": 1106, "angelaufen": 1107, "deswegen": 1108, "hinhetzt": 1109, "querbalken": 1110, "dickbreiige": 1111, "verbrannten": 1112, "erb\u00e4rmlich": 1113, "hilflos": 1114, "hellbraune": 1115, "tat": 1116, "ersetzt": 1117, "dazu": 1118, "maschinengewehre": 1119, "aussehe": 1120, "zugezogen": 1121, "aufhebens": 1122, "br\u00fcckengel\u00e4nder": 1123, "gegenstand": 1124, "dampfer": 1125, "never": 1126, "gebohnert": 1127, "gigantische": 1128, "tappte": 1129, "arm": 1130, "siech": 1131, "deinen": 1132, "ausgerutscht": 1133, "brauchen": 1134, "vertragen": 1135, "\u00fcberlegen": 1136, "gelb": 1137, "wei\u00dft": 1138, "etwa": 1139, "kran": 1140, "erb\u00e4rmliche": 1141, "wu\u00dften": 1142, "stammen": 1143, "semikolons": 1144, "na": 1145, "erz\u00e4hl": 1146, "w\u00fc\u00dften": 1147, "klappte": 1148, "leib": 1149, "deutschland": 1150, "m\u00fcssen": 1151, "aeckern": 1152, "stimmen": 1153, "scho\u00df": 1154, "f\u00fcttere": 1155, "trug": 1156, "l\u00f6chern": 1157, "br\u00fcchig": 1158, "leise": 1159, "liebe": 1160, "wie": 1161, "fragte": 1162, "fuer": 1163, "bekam": 1164, "gute": 1165, "nickte": 1166, "wohltemperierten": 1167, "daran": 1168, "etwas": 1169, "mauerreste": 1170, "unser": 1171, "schwer": 1172, "trinken": 1173, "blaugemalten": 1174, "mag": 1175, "ganzen": 1176, "grandioser": 1177, "viele": 1178, "reingefegte": 1179, "furchtbar": 1180, "landser": 1181, "runtergesaust": 1182, "unter": 1183, "\u00e4ngstliche": 1184, "isst": 1185, "mehr": 1186, "haushalt": 1187, "finden": 1188, "scharf": 1189, "ich": 1190, "frauen": 1191, "gefragt": 1192, "zwischen": 1193, "laus": 1194, "unappetitlich": 1195, "bleicher": 1196, "ja": 1197, "fl\u00fcsterte": 1198, "liegenden": 1199, "steifem": 1200, "singsang": 1201, "sagten": 1202, "grob": 1203, "daf\u00fcr": 1204, "beschw\u00f6ren": 1205, "kraft": 1206, "diese": 1207, "\u00fcbriggeblieben": 1208, "proletarisch": 1209, "bremsen": 1210, "general": 1211, "sa\u00df": 1212, "dachrinne": 1213, "spinngewebe": 1214, "zertr\u00fcmmertes": 1215, "deutsch": 1216, "hab": 1217, "ang\u00e4hnt": 1218, "tuch": 1219, "kriegsgem\u00e4lde": 1220, "ohne": 1221, "kennt": 1222, "all": 1223, "reden": 1224, "weggenommen": 1225, "familien": 1226, "ersaufen": 1227, "helme": 1228, "zweiundzwanzig": 1229, "kurz": 1230, "kompanien": 1231, "hasst": 1232, "ruinen": 1233, "aussah": 1234, "schreiben": 1235, "rille": 1236, "st\u00fcck": 1237, "schlosserlehrlinge": 1238, "pulver": 1239, "genommen": 1240, "bunkert\u00fcr": 1241, "verschwand": 1242, "fahren": 1243, "geschrei": 1244, "hoffnung": 1245, "sau": 1246, "verpesteter": 1247, "aussiehst": 1248, "dar\u00fcber": 1249, "gro\u00dfen": 1250, "bl\u00f6den": 1251, "sehn": 1252, "lacht": 1253, "aufmachen": 1254, "brutale": 1255, "erb\u00e4rmlichkeit": 1256, "w\u00e4lder": 1257, "deutlich": 1258, "lagen": 1259, "s\u00e4tzen": 1260, "stehn": 1261, "spazierenfahren": 1262, "dieselbe": 1263, "schwankte": 1264, "mauern": 1265, "morgen": 1266, "lange": 1267, "deine": 1268, "daus": 1269, "b\u00fcckte": 1270, "wollte": 1271, "auch": 1272, "landserlied": 1273, "bring": 1274, "viertel": 1275, "kochtoepfe": 1276, "letzten": 1277, "kacheln": 1278, "geholt": 1279, "lampen": 1280, "oha": 1281, "leer": 1282, "nachdem": 1283, "r\u00fcberorgelt": 1284, "komm": 1285, "gesehen": 1286, "pathetisch": 1287, "nahm": 1288, "zur\u00fcck": 1289, "bl\u00e4\u00dfling": 1290, "gesteckt": 1291, "hasslieder": 1292, "wir": 1293, "heu": 1294, "in": 1295, "sehns\u00fcchtigen": 1296, "nachts": 1297, "wo": 1298, "gegrinst": 1299, "lachst": 1300, "m\u00fc\u00dft": 1301, "antwortete": 1302, "stock": 1303, "ansehen": 1304, "edelwei\u00df": 1305, "mageren": 1306, "rhythmus": 1307, "gefroren": 1308, "dr\u00f6hnend": 1309, "bal": 1310, "dir": 1311, "geh\u00f6rt": 1312, "messer": 1313, "willst": 1314, "rollstuhl": 1315, "bezahlen": 1316, "blut\u00fcbergossenen": 1317, "\u00fcberlegt": 1318, "laune": 1319, "gestorben": 1320, "gruen": 1321, "niemals": 1322, "arztes": 1323, "funktionierte": 1324, "abgeschnitten": 1325, "gerade": 1326, "steinhart": 1327, "summt": 1328, "habt": 1329, "stille": 1330, "kaute": 1331, "herum": 1332, "r\u00e4nder": 1333, "befehlen": 1334, "verzog": 1335, "schl\u00e4frig": 1336, "nebeneinander": 1337, "k\u00fcchenuhr": 1338, "mammutkadaver": 1339, "unserer": 1340, "saubersten": 1341, "bunt": 1342, "wagte": 1343, "marionetten": 1344, "ausgesprochen": 1345, "weibern": 1346, "der": 1347, "kommt": 1348, "deiner": 1349, "tust": 1350, "absagte": 1351, "dreifach": 1352, "worauf": 1353, "erregten": 1354, "jazz": 1355, "verfallenen": 1356, "entschuldigend": 1357, "evelyne": 1358, "krummen": 1359, "hob": 1360, "aller": 1361, "seifenpulver": 1362, "steht": 1363, "riskierte": 1364, "pr\u00e4parierten": 1365, "hart": 1366, "hinaufgehen": 1367, "anzog": 1368, "nahmen": 1369, "registrierte": 1370, "buhne": 1371, "\u00fcberrieselt": 1372, "auseinandergelaufen": 1373, "ins": 1374, "vorg\u00e4rten": 1375, "schulweg": 1376, "neue": 1377, "verr\u00fcckten": 1378, "riech": 1379, "seltsam": 1380, "synkopen": 1381, "abgr\u00fcnden": 1382, "blieb": 1383, "radi": 1384, "umgekippte": 1385, "arme": 1386, "kapitaen": 1387, "steinzeit": 1388, "dunkelblauer": 1389, "teller": 1390, "erregt": 1391, "darf": 1392, "mund": 1393, "schl\u00e4fst": 1394, "verwirrten": 1395, "schwanken": 1396, "konnte": 1397, "kaefige": 1398, "entschlu\u00df": 1399, "zweiundvierzig": 1400, "braungr\u00fcnes": 1401, "weichen": 1402, "m\u00f6chte": 1403, "atmete": 1404, "haare": 1405, "strom": 1406, "geschrien": 1407, "kommen": 1408, "rangezogen": 1409, "ecke": 1410, "hunger": 1411, "jawohl": 1412, "schimmernden": 1413, "z\u00e4hnen": 1414, "tappten": 1415, "zur": 1416, "unruhig": 1417, "anh\u00f6rt": 1418, "heiligen": 1419, "lieben": 1420, "heimat": 1421, "denk": 1422, "augenblick": 1423, "furchtbaren": 1424, "ihre": 1425, "glasaeugige": 1426, "gestellt": 1427, "vors": 1428, "klar": 1429, "hingeworfenen": 1430, "n\u00e4chsten": 1431, "hintereinander": 1432, "ausgerechnet": 1433, "frau": 1434, "schimpft": 1435, "abgeblaettert": 1436, "l\u00e4rmend": 1437, "dur": 1438, "richtige": 1439, "schreien": 1440, "pastoren": 1441, "pfarrer": 1442, "kleiner": 1443, "zugedeckt": 1444, "schnippte": 1445, "gewehren": 1446, "nachtw\u00e4chterdasein": 1447, "talar": 1448, "tang": 1449, "dampfdunstigen": 1450, "mutig": 1451, "wohnung": 1452, "erschie\u00dfen": 1453, "manchmal": 1454, "blassen": 1455, "russische": 1456, "immerzu": 1457, "unverst\u00e4ndlich": 1458, "schultern": 1459, "zuschneiden": 1460, "wert": 1461, "kam": 1462, "h\u00e4utchen": 1463, "wallfahrten": 1464, "hochbunker": 1465, "segnen": 1466, "ziemlich": 1467, "ganz": 1468, "sprechen": 1469, "liegst": 1470, "veroedeten": 1471, "sagen": 1472, "schwieg": 1473, "stube": 1474, "stehst": 1475, "sagte": 1476, "lachen": 1477, "lach": 1478, "gingst": 1479, "sage": 1480, "wovon": 1481, "holz": 1482, "bartspitzen": 1483, "lilanes": 1484, "wirklich": 1485, "unauff\u00e4llig": 1486, "hoch": 1487, "magere": 1488, "\u00fcberraschend": 1489, "d\u00fcnn": 1490, "\u00fcberrumpelter": 1491, "spa\u00df": 1492, "wei\u00df": 1493, "anderes": 1494, "auge": 1495, "v\u00e4ter": 1496, "instituten": 1497, "minuten": 1498, "verschwankt": 1499, "r\u00fcber": 1500, "bitte": 1501, "tischtuch": 1502, "untern": 1503, "sch\u00f6nen": 1504, "weib": 1505, "kaninchenstall": 1506, "vorwurfsvollen": 1507, "kaufmann": 1508, "nach": 1509, "schattigen": 1510, "sinnlose": 1511, "schluchzen": 1512, "hell": 1513, "m\u00fcsse": 1514, "schnodderig": 1515, "baut": 1516, "nase": 1517, "beinen": 1518, "dach": 1519, "meinem": 1520, "sicher": 1521, "hei\u00dfkalten": 1522, "schneewei\u00df": 1523, "106": 1524, "gigantischen": 1525, "satt": 1526, "b\u00f6sen": 1527, "boden": 1528, "scharfschuetzengewehre": 1529, "bloede": 1530, "\u00abmein": 1531, "zw\u00f6lf": 1532, "daraus": 1533, "gepennt": 1534, "hingefallen": 1535, "hosenboden": 1536, "warmem": 1537, "kompanie": 1538, "m\u00fctter": 1539, "bei": 1540, "denselben": 1541, "ueber": 1542, "hand": 1543, "doch": 1544, "blutspritzer": 1545, "letzter": 1546, "kammern": 1547, "stummen": 1548, "brav": 1549, "eisig": 1550, "br\u00e4ute": 1551, "schlagzeug": 1552, "soviel": 1553, "auf": 1554, "verdreckten": 1555, "ration": 1556, "gelacht": 1557, "neuen": 1558, "massengraebern": 1559, "geborstenen": 1560, "bomben": 1561, "aufgeregt": 1562, "fingerspitze": 1563, "verstehen": 1564, "kannst": 1565, "fliesen": 1566, "atmet": 1567, "ma\u00dflosen": 1568, "brotteller": 1569, "erdteilen": 1570, "allein": 1571, "doppelte": 1572, "war": 1573, "bunker": 1574, "denen": 1575, "beim": 1576, "kranke": 1577, "versuchte": 1578, "familie": 1579, "vergiften": 1580, "for": 1581, "kuerbis": 1582, "dich": 1583, "durchl\u00f6chern": 1584, "milch": 1585, "buero": 1586, "verrostetem": 1587, "l\u00fcgen": 1588, "soldatengegr\u00f6l": 1589, "asthmatiker": 1590, "l\u00e4chelte": 1591, "evelyn": 1592, "darin": 1593, "gewesen": 1594, "horchte": 1595, "voll": 1596, "m\u00e4nner": 1597, "paar": 1598, "instandsetzungskosten": 1599, "vom": 1600, "pa\u00dft": 1601, "merken": 1602, "vielen": 1603, "kanzel": 1604, "keller": 1605, "marschieren": 1606, "das": 1607, "vorwurf": 1608, "nur": 1609, "hatte": 1610, "schob": 1611, "sonnabend": 1612, "roh": 1613, "stalingrad": 1614, "keiner": 1615, "stehengeblieben": 1616, "uns": 1617, "algen": 1618, "stampfenden": 1619, "blauen": 1620, "puls": 1621, "ordin\u00e4r": 1622, "antwortlos": 1623, "m\u00fcde": 1624, "trafen": 1625, "schlafzimmer": 1626, "schliefe": 1627, "tr\u00e4nenozeane": 1628, "wahrheit": 1629, "vertrauen": 1630, "alten": 1631, "runden": 1632, "timm": 1633, "bakterien": 1634, "zweiundsechzig": 1635, "vorsichtig": 1636, "gr\u00e4ber": 1637, "aussp\u00fclen": 1638, "stand": 1639, "aufh\u00f6ren": 1640, "steinen": 1641, "erfinden": 1642, "wei\u00dfblaue": 1643, "mu\u00dft": 1644, "hinterm": 1645, "kriegerdenkmal": 1646, "zerbrechlich": 1647, "tanz": 1648, "f\u00fcrchterlichen": 1649, "gleise": 1650, "unrilkesche": 1651, "immer": 1652, "rilkegedichten": 1653, "h\u00e4n": 1654, "unuebersehbaren": 1655, "nichts": 1656, "essen": 1657, "erwischt": 1658, "horch": 1659, "wenn": 1660, "hosenbeinen": 1661, "verbrauchte": 1662, "neinsager": 1663, "verf\u00fchrt": 1664, "anders": 1665, "w\u00e4rmt": 1666, "neununddrei\u00dfig": 1667, "lampe": 1668, "muerbe": 1669, "stoehnend": 1670, "blond": 1671, "hemden": 1672, "scharfer": 1673, "ebenfalls": 1674, "duerr": 1675, "trinkt": 1676, "ver\u00e4chtlich": 1677, "standen": 1678, "rand": 1679, "land": 1680, "unsicher": 1681, "luft": 1682, "schreibt": 1683, "titanische": 1684, "klang": 1685, "leine": 1686, "opas": 1687, "beide": 1688, "diesem": 1689, "andern": 1690, "kinderwagen": 1691, "allen": 1692, "starben": 1693, "kaimauern": 1694, "unaufhaltsam": 1695, "sonnige": 1696, "schornsteinresten": 1697, "kein": 1698, "tumult": 1699, "suchte": 1700, "kleine": 1701, "handfl\u00e4chen": 1702, "vereinsamten": 1703, "stimme": 1704, "grinste": 1705, "tour": 1706, "unerwartet": 1707, "folgende": 1708, "gel\u00e4nders": 1709, "uhr": 1710, "w\u00fctennden": 1711, "st\u00fcrzen": 1712, "wagen": 1713, "wu\u00dfte": 1714, "niegesehenen": 1715, "verlockender": 1716, "neapel": 1717, "wollen": 1718, "juppheidi": 1719, "h\u00e4ngendes": 1720, "hoffentlich": 1721, "geben": 1722, "dachte": 1723, "hat": 1724, "jammer": 1725, "ihr": 1726, "tasche": 1727, "kannten": 1728, "stadt": 1729, "seiner": 1730, "tischen": 1731, "sterben": 1732, "ausgesucht": 1733, "atem": 1734, "da\u00df": 1735, "richtete": 1736, "erfrorene": 1737, "lid": 1738, "aufri\u00df": 1739, "g": 1740, "soldat": 1741, "frost": 1742, "st\u00f6cken": 1743, "tun": 1744, "stellte": 1745, "leides": 1746, "regenwurm": 1747, "sondern": 1748, "solche": 1749, "aufsteht": 1750, "obgleich": 1751, "flie\u00dfen": 1752, "christen": 1753, "sp\u00e4t": 1754, "viermal": 1755, "drauf": 1756, "gelblich": 1757, "glaeser": 1758, "kalter": 1759, "tief": 1760, "armeen": 1761, "platschten": 1762, "tag": 1763, "erfindungen": 1764, "urtiere": 1765, "komisch": 1766, "gegen\u00fcber": 1767, "giftig": 1768, "d\u00e4chern": 1769, "pl\u00f6tzlich": 1770, "beugte": 1771, "verlegen": 1772, "erl\u00f6sung": 1773, "tierschrei": 1774, "nichte": 1775, "hochzukommen": 1776, "brotkr\u00fcmel": 1777, "siebenundzwanzig": 1778, "kuehlhaeusern": 1779, "m\u00fctterlichen": 1780, "kopf": 1781, "selbstverst\u00e4ndlich": 1782, "verh\u00f6rt": 1783, "denke": 1784, "seit": 1785, "hemmungslosen": 1786, "glas": 1787, "paarmal": 1788, "kauen": 1789, "gebaeren": 1790, "breiten": 1791, "k\u00f6nnen": 1792, "sollte": 1793, "erfriert": 1794, "drau\u00dfen": 1795, "stundenlang": 1796, "regenw\u00fcrmer": 1797, "wehen": 1798, "dunkeln": 1799, "guten": 1800, "gegr\u00f6lt": 1801, "echote": 1802, "mich": 1803, "hindurch": 1804, "machte": 1805, "pah": 1806, "laesternd": 1807, "blutigen": 1808, "stuben": 1809, "setzte": 1810, "reihe": 1811, "gehst": 1812, "montieren": 1813, "haut": 1814, "furchtbarer": 1815, "gebr\u00fcll": 1816, "w\u00e4chserne": 1817, "sch\u00e4bigen": 1818, "droehnenden": 1819, "ihm": 1820, "g\u00fcterz\u00fcge": 1821, "a\u00df": 1822, "mochte": 1823, "prothesentr\u00e4ger": 1824, "gerecht": 1825, "hingeschmissen": 1826, "oh": 1827, "stehen": 1828, "kosten": 1829, "stufen": 1830, "zumachte": 1831, "dies": 1832, "drei": 1833, "ungeahnt": 1834, "schlimm": 1835, "heilig": 1836, "druck": 1837, "meistens": 1838, "geh": 1839, "da": 1840, "geduld": 1841, "gebetet": 1842, "oft": 1843, "dieser": 1844, "hellsten": 1845, "geht": 1846, "ginge": 1847, "dahinter": 1848, "harmonielehre": 1849, "sofort": 1850, "bekanntes": 1851, "schossen": 1852, "ob": 1853, "n\u00e4chste": 1854, "denn": 1855, "man": 1856, "mit": 1857, "mann": 1858, "feinem": 1859, "faltete": 1860, "schrei": 1861, "strich": 1862, "einsamer": 1863, "unten": 1864, "speichern": 1865, "weit": 1866, "entkommen": 1867, "verkaufen": 1868, "maedchen": 1869, "recht": 1870, "f\u00fc\u00dfe": 1871, "regelm\u00e4\u00dfig": 1872, "fuhr": 1873, "rast": 1874, "korridor": 1875, "jedesmal": 1876, "zukommen": 1877, "etagent\u00fcr": 1878, "w\u00fcste": 1879, "pfiff": 1880, "vollem": 1881, "geriet": 1882, "herms": 1883, "weggr\u00f6lten": 1884, "park": 1885, "stunde": 1886, "signal": 1887, "wenden": 1888, "verheiratet": 1889, "tage": 1890, "f\u00fcrchterlich": 1891, "\u00fcberw\u00e4ltigen": 1892, "glaubt": 1893, "leiser": 1894, "m\u00e4nnerchor": 1895, "gedanken": 1896, "k\u00e4sig": 1897, "lassen": 1898, "dreimal": 1899, "feldwebel": 1900, "feile": 1901, "katzig": 1902, "faust": 1903, "gebein": 1904, "stahlskeletten": 1905, "findest": 1906, "seinefurchtbare": 1907, "na\u00dfkalten": 1908, "geblinzel": 1909, "sind": 1910, "gekriegt": 1911, "gebellt": 1912, "bitteren": 1913, "wankenden": 1914, "scheiben": 1915, "vier": 1916, "glasdach": 1917, "gefechtsl\u00e4rm": 1918, "von": 1919, "sei": 1920, "jahren": 1921, "letzte": 1922, "w\u00e4re": 1923, "weggeworfen": 1924, "moral": 1925, "gekachelt": 1926, "ausgelaufene": 1927, "jeden": 1928, "hinterher": 1929, "baldur": 1930, "wurden": 1931, "kalten": 1932, "so\u2019n": 1933, "nachl\u00e4uft": 1934, "\u00fcberwuchs": 1935, "sand": 1936, "sagt": 1937, "regnete": 1938, "laermenden": 1939, "dutzend": 1940, "kriegen": 1941, "blamage": 1942, "krustigen": 1943, "braut": 1944, "kratzend": 1945, "nicht": 1946, "verdorrten": 1947, "h\u00e4nde": 1948, "wer": 1949, "br\u00e4unlicher": 1950, "achtundsechzig": 1951, "tempo": 1952, "halbe": 1953, "drahten": 1954, "melkschemel": 1955, "saecke": 1956, "ruhig": 1957, "stufe": 1958, "aufzustehen": 1959, "totsteifen": 1960, "meinte": 1961, "holen": 1962, "stra\u00dfenbahner": 1963, "seinen": 1964, "zusammen": 1965, "so": 1966, "zerbroeckeln": 1967, "kraterzerrissenen": 1968, "schreit": 1969, "mauer": 1970, "chaoschoral": 1971, "stinkt": 1972, "w\u00e4hrend": 1973, "wahnwitzigen": 1974, "sauber": 1975, "ratten": 1976, "traege": 1977, "strassenbahnen": 1978, "knurrenden": 1979, "schlafen": 1980, "traurig": 1981, "lied": 1982, "schuppen": 1983, "w\u00fcrdet": 1984, "abw\u00e4rts": 1985, "genauso": 1986, "lehrer": 1987, "k\u00fcssenden": 1988, "hinein": 1989, "erz\u00e4hlte": 1990, "fall": 1991, "bi\u00dfchen": 1992, "sollst": 1993, "weitem": 1994, "wahnsinnig": 1995, "fast": 1996, "staedte": 1997, "offenen": 1998, "enkeln": 1999, "nennst": 2000, "sie": 2001, "dr\u00fcckte": 2002, "mord": 2003, "beschneit": 2004, "per\u00fcckenartig": 2005, "wei\u00dfem": 2006, "st\u00e4dte": 2007, "dieselben": 2008, "oslo": 2009, "graue": 2010, "neu": 2011, "ewig": 2012, "anderer": 2013, "pfirsich": 2014, "versengten": 2015, "sonstwie": 2016, "\u00e4lteren": 2017, "es": 2018, "einschlief": 2019, "nihilisten": 2020, "verrinnen": 2021, "moos": 2022, "blaubeschneiten": 2023, "m\u00e4nnlicher": 2024, "angetrocknetem": 2025, "gefasst": 2026, "verr\u00fcckttolle": 2027, "freche": 2028, "neins": 2029, "fragen": 2030, "\u00fcberlegte": 2031, "winkte": 2032, "wei\u00dfer": 2033, "cyrenaika": 2034, "jazzmusikene": 2035, "m\u00fctterliches": 2036, "verkommen": 2037, "verr\u00e4tst": 2038, "erschlagenes": 2039, "marschiert": 2040, "gew\u00f6hnte": 2041, "sechs": 2042, "zugemacht": 2043, "uniform": 2044, "geld": 2045, "viel": 2046, "schmierseife": 2047, "erinnern": 2048, "bissige": 2049, "irren": 2050, "korn": 2051, "tintenflecke": 2052, "irgendwo": 2053, "hinter": 2054, "sagst": 2055, "hin\u00fcberrettet": 2056, "demolierten": 2057, "mitleidigen": 2058, "saubere": 2059, "steppensand": 2060, "verzweiflung": 2061, "schornsteinen": 2062, "bewegte": 2063, "weinen": 2064, "gesagt": 2065, "linoleum": 2066, "wein": 2067, "kalt": 2068, "junge": 2069, "atemzug": 2070, "laufen": 2071, "herunter": 2072, "grasdeichen": 2073, "eben": 2074, "drin": 2075, "kistenbretter": 2076, "mieterrechnung": 2077, "dunkel": 2078, "meiner": 2079, "zigeunerig": 2080, "richtig": 2081, "d\u00e4m": 2082, "jungen": 2083, "verga\u00df": 2084, "zerfetzten": 2085, "haben": 2086, "hektisch": 2087, "eine": 2088, "pfluegen": 2089, "sentimental": 2090, "lila": 2091, "dort": 2092, "lieber": 2093, "treppenhaus": 2094, "kinn": 2095, "frage": 2096, "m\u00e4nnlich": 2097, "stie\u00df": 2098, "knistert": 2099, "deinem": 2100, "augen": 2101, "witwen": 2102, "fremd": 2103, "dachstuhl": 2104, "tasse": 2105, "wach": 2106, "nun": 2107, "beinahe": 2108, "hals": 2109}