{"edelwei\u00df": 0, "seinem": 1, "reparatur": 2, "heller": 3, "s\u00e4tzen": 4, "keiner": 5, "vorg\u00e4rten": 6, "ruml\u00e4uft": 7, "verbrannten": 8, "m\u00fcttern": 9, "untern": 10, "keinen": 11, "hilfe": 12, "zeug": 13, "s\u00f6hne": 14, "siehst": 15, "gestammel": 16, "flimmerten": 17, "ausgelaufene": 18, "scho\u00df": 19, "treppenhaus": 20, "wichtig": 21, "zwei": 22, "bla\u00df": 23, "schie\u00dfen": 24, "h\u00f6rt": 25, "mindestens": 26, "gemacht": 27, "finde": 28, "die": 29, "tintenflecke": 30, "heilig": 31, "fehlte": 32, "maschine": 33, "sauberer": 34, "steppensand": 35, "ausgerechnet": 36, "atem": 37, "flugfeld": 38, "rutschende": 39, "h\u00e4nde": 40, "grau": 41, "hoangho": 42, "fabriken": 43, "scheuer": 44, "dich": 45, "obgleich": 46, "sa\u00df": 47, "jedem": 48, "kosten": 49, "ben\u00e4seln": 50, "h\u00e4nden": 51, "stille": 52, "pfiff": 53, "mutter": 54, "b\u00fcroangestellte": 55, "meisten": 56, "korn": 57, "blauen": 58, "lachte": 59, "treppengel\u00e4nders": 60, "helm": 61, "rollstuhl": 62, "wu\u00dfte": 63, "spazierenfahren": 64, "irgendwo": 65, "bekleckert": 66, "konnte": 67, "gef\u00fchl": 68, "landser": 69, "anziehen": 70, "gebr\u00fcll": 71, "hosenboden": 72, "verfallenen": 73, "wolljacke": 74, "fieber": 75, "hintereinander": 76, "ohne": 77, "leib": 78, "herz": 79, "weitem": 80, "\u00e4ngstlichen": 81, "grinste": 82, "wischte": 83, "studienr\u00e4te": 84, "gs": 85, "augenh\u00f6hlen": 86, "hemd": 87, "scharf": 88, "rilkegedichten": 89, "buero": 90, "sicher": 91, "genauso": 92, "denk": 93, "neu": 94, "abends": 95, "\u00fcberlebenden": 96, "etwas": 97, "gestirnen": 98, "more": 99, "st\u00e4dte": 100, "so\u2019n": 101, "hatten": 102, "k\u00fchlen": 103, "seinefurchtbare": 104, "weggenommen": 105, "himmel": 106, "paarmal": 107, "kuehe": 108, "nackten": 109, "faust": 110, "abfahrt": 111, "tr\u00e4nen": 112, "erinnern": 113, "zehenspitzen": 114, "juppheidi": 115, "funktionierte": 116, "sondern": 117, "zerfetzten": 118, "graue": 119, "stunde": 120, "titanische": 121, "abgerissenen": 122, "geriet": 123, "vor": 124, "gequ\u00e4lt": 125, "lebendiger": 126, "tot": 127, "gesang": 128, "kommt": 129, "aufmachen": 130, "angst": 131, "etwa": 132, "herumgesessen": 133, "aller": 134, "hole": 135, "stimmt": 136, "ewigen": 137, "stein": 138, "b\u00f6sen": 139, "gekriegt": 140, "morgen": 141, "m\u00e4dchen": 142, "eine": 143, "feldwebelschritt": 144, "uuhwind": 145, "faltete": 146, "meinst": 147, "hitzigen": 148, "kapitaen": 149, "wegen": 150, "blutlachen": 151, "mir": 152, "stimme": 153, "m\u00e4nnlich": 154, "stimmen": 155, "h\u00f6lderlinhelden": 156, "entlangfahren": 157, "gramm": 158, "zweiundsechzig": 159, "h\u00e4lt": 160, "krankenbett": 161, "for": 162, "lilanes": 163, "zugezogen": 164, "traege": 165, "zumachte": 166, "schl\u00fcnde": 167, "g\u00fcterz\u00fcge": 168, "kr\u00e4ht": 169, "br\u00e4ute": 170, "steht": 171, "hoffentlich": 172, "brusttasche": 173, "schmierseife": 174, "ba\u00dfkehlig": 175, "wald": 176, "viel": 177, "bremsen": 178, "nase": 179, "oh": 180, "haben": 181, "ebenso": 182, "erdbeeren": 183, "leise": 184, "uns": 185, "fa\u00dfte": 186, "lachen": 187, "algen": 188, "pappe": 189, "stadt": 190, "bomben": 191, "habt": 192, "hektische": 193, "volles": 194, "wie": 195, "zeiger": 196, "waren": 197, "mannes": 198, "lach": 199, "leiser": 200, "aneinandervorbeisein": 201, "obern": 202, "dreifach": 203, "maschendraht": 204, "ausgesucht": 205, "prahlen": 206, "steilgereckten": 207, "christen": 208, "kacheln": 209, "geschlafen": 210, "sonntagmorgende": 211, "unsern": 212, "saecke": 213, "zielfernrohre": 214, "knistert": 215, "extra": 216, "hektischen": 217, "statt": 218, "blechschachtel": 219, "kanzel": 220, "k\u00fchl": 221, "toten": 222, "genau": 223, "rot": 224, "sollen": 225, "beim": 226, "tellern": 227, "l\u00e4chelte": 228, "f\u00fcrchterlich": 229, "strom": 230, "montieren": 231, "glaeser": 232, "warten": 233, "eltern": 234, "feiern": 235, "hirn": 236, "einer": 237, "verrotten": 238, "steinmetz": 239, "los": 240, "tat": 241, "abw\u00e4rts": 242, "gefragt": 243, "umgestuerzten": 244, "brennt": 245, "siech": 246, "ich": 247, "aufgewacht": 248, "w\u00e4rmt": 249, "lose": 250, "schlafen": 251, "schlosserlehrlinge": 252, "pfarrer": 253, "ecke": 254, "alte": 255, "frisko": 256, "antwort": 257, "d\u00fcnn": 258, "z\u00e4hnen": 259, "fu\u00df": 260, "wachsend": 261, "zerbroeckeln": 262, "sch\u00fcttelte": 263, "wieder": 264, "wurdest": 265, "schrieb": 266, "erb\u00e4rmlich": 267, "soldatengegr\u00f6l": 268, "drei": 269, "verfolgen": 270, "sterben": 271, "kost\u00fcmiert": 272, "dunkel": 273, "sangen": 274, "dahinter": 275, "h\u00f6rst": 276, "hamburg": 277, "pfeife": 278, "sie": 279, "hinaufgehen": 280, "erdloch": 281, "stockwerke": 282, "kannst": 283, "musst": 284, "f\u00fcllen": 285, "stimmungsvolles": 286, "merken": 287, "roch": 288, "violettw\u00fctigen": 289, "dein": 290, "versuche": 291, "kleinen": 292, "hektisch": 293, "vollem": 294, "asche": 295, "stummen": 296, "abgr\u00fcnden": 297, "findest": 298, "worauf": 299, "\u00e4ngstlich": 300, "sind": 301, "selbst": 302, "habe": 303, "clownig": 304, "machen": 305, "frau": 306, "krankenschwestern": 307, "angelaufen": 308, "blau": 309, "hochgehalten": 310, "h\u00e4user": 311, "h\u00f6lderlin": 312, "konnten": 313, "nuancenreich": 314, "kindern": 315, "stolz": 316, "rangezogen": 317, "mag": 318, "atemzug": 319, "du": 320, "solche": 321, "kriegsgem\u00e4lde": 322, "tellerwei\u00dfe": 323, "laut": 324, "machte": 325, "hoch": 326, "singen": 327, "kartoffel": 328, "kinn": 329, "ein": 330, "farbton": 331, "leid": 332, "gleich": 333, "wegschieben": 334, "zeigte": 335, "all": 336, "hauswirtin": 337, "auge": 338, "gingst": 339, "gefroren": 340, "keine": 341, "leibern": 342, "staubgew\u00f6lke": 343, "h\u00fctten": 344, "handwerker": 345, "kran": 346, "kumpel": 347, "paradies": 348, "dumm": 349, "tief": 350, "unappetitlich": 351, "zwanzig": 352, "nebenan": 353, "voll": 354, "hin": 355, "kurz": 356, "welt": 357, "warfen": 358, "sich": 359, "euch": 360, "gedr\u00fcckt": 361, "durchzogen": 362, "kratzend": 363, "verdaut": 364, "f\u00fcrchterlichen": 365, "versengten": 366, "balkon": 367, "schwieg": 368, "verrinnen": 369, "frost": 370, "empfindliches": 371, "w\u00e4chserne": 372, "wissen": 373, "d\u00f6ste": 374, "allem": 375, "wirst": 376, "nicht": 377, "zusammengesackten": 378, "gleise": 379, "hindurch": 380, "ausgelegt": 381, "panzer": 382, "muetter": 383, "weltschwere": 384, "gerade": 385, "m\u00e4nnergesang": 386, "jeder": 387, "dreimal": 388, "nach": 389, "steppe": 390, "kistenbretter": 391, "melder": 392, "beine": 393, "maedchen": 394, "lauste": 395, "sollst": 396, "spiegel": 397, "weggeworfen": 398, "doch": 399, "lampe": 400, "schlecht": 401, "respektlosigkeit": 402, "leine": 403, "krankenhaus": 404, "hohle": 405, "nichts": 406, "kam": 407, "herr": 408, "jedesmal": 409, "st\u00f6hnen": 410, "stoff": 411, "klagend": 412, "stoehnend": 413, "arztes": 414, "furchtbaren": 415, "knarrte": 416, "verlorenem": 417, "unruhig": 418, "rieb": 419, "entschuldigend": 420, "sonst": 421, "gab": 422, "missisippi": 423, "masse": 424, "vertrag": 425, "sport": 426, "betten": 427, "sahen": 428, "herunter": 429, "fingerspitzen": 430, "schwarz": 431, "konjunktiv": 432, "schultern": 433, "stra\u00dfe": 434, "ansehen": 435, "wagte": 436, "einen": 437, "will": 438, "redete": 439, "sau": 440, "heiligen": 441, "kellern": 442, "puls": 443, "reingefegte": 444, "glaubt": 445, "m\u00fctterlichen": 446, "\u00fcberraschend": 447, "schneeige": 448, "es": 449, "unrilkesche": 450, "einsam": 451, "haus": 452, "einschlief": 453, "stilleben": 454, "erst": 455, "stalingrad": 456, "katzig": 457, "luft": 458, "intakt": 459, "wild": 460, "braucht": 461, "erledigt": 462, "herzen": 463, "sofort": 464, "saubersten": 465, "stahlhelm": 466, "ehe": 467, "mark": 468, "dreiundsechzig": 469, "moral": 470, "korb": 471, "davon": 472, "tote": 473, "mann": 474, "geht": 475, "wei\u00dfem": 476, "hob": 477, "tannen": 478, "kriegen": 479, "t\u00fcr": 480, "glatt": 481, "freudig": 482, "bretter": 483, "dick": 484, "besonderen": 485, "haaren": 486, "zum": 487, "sinnlos": 488, "m\u00e4nnerchor": 489, "verschwand": 490, "fiel": 491, "fremd": 492, "bitteren": 493, "bl\u00e4\u00dfling": 494, "k\u00fcssen": 495, "regenw\u00fcrmer": 496, "hasst": 497, "kein": 498, "toll": 499, "gedaermen": 500, "moos": 501, "riech": 502, "karlheinz": 503, "oft": 504, "kerl": 505, "d\u00fcnnen": 506, "zimmer": 507, "brausen": 508, "beklau": 509, "ihres": 510, "marionetten": 511, "anderes": 512, "wind": 513, "kalt": 514, "br\u00fcllen": 515, "chaoschoral": 516, "hafenstaedten": 517, "deutsch": 518, "heimliches": 519, "demut": 520, "jahr": 521, "meiner": 522, "verbrauchte": 523, "taille": 524, "komisch": 525, "lilane": 526, "liegt": 527, "denn": 528, "bettkante": 529, "singt": 530, "zerrissen": 531, "rede": 532, "sonne": 533, "brust": 534, "duftend": 535, "mauern": 536, "jammer": 537, "zwischen": 538, "griff": 539, "brochenen": 540, "leer": 541, "jawohl": 542, "granaten": 543, "gingen": 544, "wach": 545, "tolle": 546, "beschw\u00f6ren": 547, "dutzend": 548, "gestorben": 549, "rumliegen": 550, "hals": 551, "meinest": 552, "\u00e4lter": 553, "stufe": 554, "m\u00fcssen": 555, "hindurchschien": 556, "hundert": 557, "widerlich": 558, "erschrickst": 559, "unerwartet": 560, "\u2013": 561, "heranwaelzen": 562, "gerecht": 563, "gepennt": 564, "steh": 565, "dieselbe": 566, "hobelte": 567, "merungen": 568, "verrenkt": 569, "kleiner": 570, "un\u00fcbersehbare": 571, "furchtbarer": 572, "knackte": 573, "wegsetzen": 574, "kann": 575, "krummen": 576, "tags\u00fcber": 577, "ertr\u00e4gt": 578, "aufzustehen": 579, "karussell": 580, "k\u00fcchentisch": 581, "spinngewebe": 582, "grob": 583, "nielkantaten": 584, "brutale": 585, "nahm": 586, "k\u00f6nnte": 587, "verpesteter": 588, "stehen": 589, "kreis": 590, "kauen": 591, "traum": 592, "m\u00e4nnlicher": 593, "tappten": 594, "sonstwie": 595, "l\u00fcgen": 596, "gehirn": 597, "sagen": 598, "tasche": 599, "knie": 600, "zuviel": 601, "parade": 602, "uniform": 603, "kochgeschirren": 604, "park": 605, "hemden": 606, "dar\u00fcber": 607, "durch": 608, "weg": 609, "laute": 610, "per\u00fcckenartig": 611, "erlen": 612, "stinkt": 613, "paar": 614, "fahren": 615, "bringen": 616, "einsamen": 617, "hosen": 618, "bleiben": 619, "erregten": 620, "klaviere": 621, "d\u00e4m": 622, "milde": 623, "laufen": 624, "neins": 625, "wollen": 626, "zukommen": 627, "viele": 628, "ihrer": 629, "sonntagswelt": 630, "sprang": 631, "um": 632, "dampfdunstigen": 633, "gesicht": 634, "clown": 635, "bewegte": 636, "gest\u00f6hn": 637, "aufpassen": 638, "verlegen": 639, "nochmal": 640, "hindurchsehen": 641, "deinen": 642, "dunkler": 643, "bruder": 644, "fra\u00df": 645, "knurrenden": 646, "mensch": 647, "lehrer": 648, "leutnant": 649, "hast": 650, "kammern": 651, "flie\u00dfen": 652, "reden": 653, "rosane": 654, "wu\u00dften": 655, "regnete": 656, "wovon": 657, "bl\u00f6dsinn": 658, "schliefe": 659, "dur": 660, "b\u00fcckte": 661, "stinken": 662, "haut": 663, "augenblick": 664, "verr\u00fcckten": 665, "zur\u00fcckzukommen": 666, "\u00fcberrieselt": 667, "weggehen": 668, "ungeahnt": 669, "eisig": 670, "komme": 671, "hochzukommen": 672, "gel\u00e4nder": 673, "stundenlang": 674, "viertel": 675, "wahrheit": 676, "verschimmeln": 677, "aushielt": 678, "einander": 679, "manifest": 680, "schlafe": 681, "querbalken": 682, "fl\u00fcsterte": 683, "achtzehn": 684, "drehte": 685, "gefasst": 686, "denen": 687, "einfach": 688, "lilanen": 689, "blut": 690, "umherirren": 691, "unseren": 692, "lich": 693, "na\u00dfkalten": 694, "abend": 695, "pulver": 696, "duerr": 697, "m\u00e4nn": 698, "beinen": 699, "gel\u00e4chter": 700, "brausenden": 701, "hab": 702, "rauchst": 703, "schwankte": 704, "zugemacht": 705, "dunkeln": 706, "tr\u00e4nenozeane": 707, "l\u00e4use": 708, "\u00fcberlausten": 709, "allen": 710, "familie": 711, "flucht": 712, "verwirrten": 713, "deinem": 714, "kriegte": 715, "lebendiges": 716, "zur\u00fcck": 717, "segnen": 718, "klappert": 719, "dickbreiige": 720, "hause": 721, "tag": 722, "wei\u00dfe": 723, "prothesentr\u00e4ger": 724, "gar": 725, "mundharmonikablech\u00fcberzittert": 726, "massengraebern": 727, "zertr\u00fcmmertes": 728, "bataillon": 729, "nachts": 730, "wollte": 731, "diesen": 732, "glasdach": 733, "brauchen": 734, "abenteurers": 735, "schal": 736, "schl\u00e4gt": 737, "ruinierte": 738, "klappte": 739, "verkr\u00fcmmt": 740, "baut": 741, "gerufen": 742, "hosentasche": 743, "halbes": 744, "verzweiflung": 745, "zweiundvierzig": 746, "saftige": 747, "sauberen": 748, "dieser": 749, "beinah": 750, "zugedeckt": 751, "\u00fcberrumpelter": 752, "erfriert": 753, "kinderspielplaetzen": 754, "handschuh": 755, "ertr\u00e4nken": 756, "einsamer": 757, "signal": 758, "hilde": 759, "bauch": 760, "zuschneiden": 761, "ins": 762, "armeen": 763, "mutig": 764, "bissige": 765, "menschen": 766, "wieviel": 767, "blech": 768, "jetzt": 769, "h\u00f6rten": 770, "schornsteinresten": 771, "kranke": 772, "vorsichtig": 773, "sand": 774, "erkannte": 775, "schlote": 776, "tust": 777, "atmete": 778, "ausgesprochen": 779, "tierschrei": 780, "bahnhof": 781, "wei\u00dfblaue": 782, "unaufhaltsam": 783, "feile": 784, "werden": 785, "heer": 786, "totsteifen": 787, "diesem": 788, "wenig": 789, "schiesspulver": 790, "brav": 791, "stehn": 792, "st\u00fcrzen": 793, "dieselben": 794, "spielen": 795, "w\u00e4re": 796, "irren": 797, "halb": 798, "dran": 799, "nennst": 800, "opas": 801, "kaufmann": 802, "lebendigem": 803, "schreie": 804, "schornsteinen": 805, "marionette": 806, "jungen": 807, "w\u00fcste": 808, "sah": 809, "mehl": 810, "eines": 811, "zersplitterten": 812, "letzten": 813, "klang": 814, "qualmenden": 815, "fabrik": 816, "kriegslazarette": 817, "geh\u00f6rte": 818, "schossen": 819, "stuben": 820, "kanonen": 821, "ganz": 822, "ihre": 823, "wei\u00dfes": 824, "wohltemperierten": 825, "offenen": 826, "suchte": 827, "dieses": 828, "ordin\u00e4r": 829, "sch\u00e4bigen": 830, "ge": 831, "eintreffen": 832, "herms": 833, "und": 834, "stehst": 835, "bunt": 836, "elf": 837, "kegelf\u00f6rmige": 838, "heu": 839, "verfaulen": 840, "weib": 841, "geschrien": 842, "konfession": 843, "erz\u00e4hlte": 844, "tupfte": 845, "willst": 846, "schulen": 847, "lila": 848, "liebte": 849, "ratten": 850, "stumme": 851, "log": 852, "aushielte": 853, "droehnenden": 854, "treppe": 855, "perdu": 856, "kriegsgericht": 857, "stand": 858, "diese": 859, "treppen": 860, "au\u00dferdem": 861, "namen": 862, "wenden": 863, "talar": 864, "heldenkost\u00fcm": 865, "kommen": 866, "ukrainischen": 867, "hemmungslosen": 868, "klar": 869, "nitschewo": 870, "wahnwitzigen": 871, "ebenfalls": 872, "neben": 873, "wachte": 874, "instandsetzungskosten": 875, "t\u00fcrdr\u00fccker": 876, "skelett": 877, "familien": 878, "musik": 879, "heldischer": 880, "lunge": 881, "behoste": 882, "lid\u00bb": 883, "ueber": 884, "mal": 885, "viermal": 886, "iwans": 887, "lack": 888, "kaputt": 889, "schattigen": 890, "laune": 891, "verheiratet": 892, "kenhaus": 893, "gruen": 894, "besonders": 895, "deiner": 896, "den": 897, "dachtest": 898, "weiches": 899, "starben": 900, "w\u00e4hrend": 901, "wut": 902, "bloede": 903, "teller": 904, "kalter": 905, "singsang": 906, "k\u00fcssenden": 907, "na": 908, "gesagt": 909, "drauf": 910, "steinhart": 911, "junge": 912, "dichter": 913, "richtige": 914, "seifenpulver": 915, "106": 916, "kurven": 917, "blinkernde": 918, "weizen": 919, "kinderwagen": 920, "grauer": 921, "tieres": 922, "h\u00e4ngendes": 923, "laermenden": 924, "gefallen": 925, "absichtlich": 926, "rekrutenfotos": 927, "morgens": 928, "\u00fcbrig": 929, "lauf": 930, "hasslieder": 931, "lampen": 932, "verstehen": 933, "nehmt": 934, "glanzlose": 935, "helden": 936, "hilflos": 937, "hei\u00dfe": 938, "pilot": 939, "runden": 940, "letzter": 941, "unsichere": 942, "dampfer": 943, "voller": 944, "hinein": 945, "dir": 946, "schuppen": 947, "ortsans\u00e4ssige": 948, "allerlei": 949, "gebetet": 950, "glasaeugige": 951, "folgende": 952, "tod": 953, "schrei": 954, "fuhr": 955, "vierzig": 956, "dampfendem": 957, "b\u00fcndel": 958, "wollten": 959, "pa\u00dft": 960, "kraterzerrissenen": 961, "m\u00fc\u00dft": 962, "boden": 963, "schrill": 964, "grandioser": 965, "sentimental": 966, "arzt": 967, "wurden": 968, "dazu": 969, "gehst": 970, "kuehlhaeusern": 971, "steckte": 972, "hierbleiben": 973, "heimat": 974, "r\u00fcberorgelt": 975, "gr\u00f6\u00dfer": 976, "allein": 977, "kirschen": 978, "holzwagen": 979, "ausgerutscht": 980, "braut": 981, "kn\u00f6chelchen": 982, "blond": 983, "weinen": 984, "beantragen": 985, "bin": 986, "dachdurchloecherten": 987, "b\u00e4nken": 988, "da": 989, "sei": 990, "satt": 991, "sagst": 992, "standen": 993, "m\u00fctter": 994, "gedanken": 995, "mulden": 996, "tappte": 997, "gierig": 998, "bittere": 999, "gebein": 1000, "wei\u00dft": 1001, "h\u00f6rte": 1002, "br\u00fcckengel\u00e4nder": 1003, "aussehe": 1004, "alleinsein": 1005, "hielt": 1006, "fleck": 1007, "hattest": 1008, "beschneit": 1009, "letzte": 1010, "achtundsechzig": 1011, "bekam": 1012, "messen": 1013, "gelblich": 1014, "jazzmusikene": 1015, "gesungen": 1016, "recht": 1017, "haengen": 1018, "trinken": 1019, "ersaufen": 1020, "heere": 1021, "aber": 1022, "sonnabend": 1023, "forscher": 1024, "gegr\u00f6lt": 1025, "seltsam": 1026, "einunddrei\u00dfig": 1027, "grausig": 1028, "wei\u00dfer": 1029, "deutsches": 1030, "antreten": 1031, "guter": 1032, "wei\u00dfen": 1033, "hei\u00df": 1034, "<UNK>": 1035, "wird": 1036, "hinter": 1037, "ist": 1038, "steifem": 1039, "bett": 1040, "mu\u00dften": 1041, "blutberauscht": 1042, "scharfschuetzengewehre": 1043, "radi": 1044, "vorsichtigen": 1045, "tischtuch": 1046, "gesichter": 1047, "blieb": 1048, "abendbrot": 1049, "auseinandergelaufen": 1050, "blechofen": 1051, "mehr": 1052, "atmet": 1053, "riecht": 1054, "kaute": 1055, "stieg": 1056, "dorf": 1057, "kopf": 1058, "landserlied": 1059, "uhren": 1060, "trafen": 1061, "jemals": 1062, "wankenden": 1063, "ewig": 1064, "sagt": 1065, "geholt": 1066, "blutigen": 1067, "m\u00fcsse": 1068, "aussah": 1069, "z\u00f6gern": 1070, "hinunter": 1071, "mitgebracht": 1072, "kind": 1073, "mieterrechnung": 1074, "gehen": 1075, "am": 1076, "nebeneinander": 1077, "gefechtsl\u00e4rm": 1078, "schreien": 1079, "muschelueberwest": 1080, "kosmos": 1081, "gute": 1082, "erz\u00e4hl": 1083, "sauer": 1084, "m\u00fctterliches": 1085, "tempo": 1086, "schlund": 1087, "kalten": 1088, "langemarck": 1089, "g\u00e4hnte": 1090, "h\u00f6ren": 1091, "nur": 1092, "korporal": 1093, "mozartmelodien": 1094, "vorwurfsvollen": 1095, "n\u00e4chtlichen": 1096, "hinden": 1097, "dort": 1098, "unter": 1099, "schmierte": 1100, "vorwurf": 1101, "verstanden": 1102, "wallfahrten": 1103, "dunkelblauer": 1104, "gestellt": 1105, "bring": 1106, "w\u00e4schekorb": 1107, "unteroffizier": 1108, "verloren": 1109, "unsicher": 1110, "h\u00fcften": 1111, "v\u00e4ter": 1112, "verdorrten": 1113, "kommi\u00df": 1114, "milch": 1115, "versuchte": 1116, "kr\u00fcmel": 1117, "schimpft": 1118, "christus": 1119, "fixer": 1120, "euer": 1121, "lied": 1122, "gro\u00dfe": 1123, "ganze": 1124, "beinahe": 1125, "neinsager": 1126, "marschieren": 1127, "buhne": 1128, "hinten": 1129, "br\u00e4unlicher": 1130, "wo": 1131, "unverst\u00e4ndlich": 1132, "brennen": 1133, "helme": 1134, "treppenhauses": 1135, "erdl\u00f6chern": 1136, "sein": 1137, "ever": 1138, "genialen": 1139, "pfluegen": 1140, "lilagehungerten": 1141, "verlorenen": 1142, "waschen": 1143, "liege": 1144, "stuhl": 1145, "erschlagenes": 1146, "verschwankt": 1147, "herum": 1148, "ach": 1149, "lumpen": 1150, "aus": 1151, "gegen\u00fcber": 1152, "runterh\u00e4ngt": 1153, "sa\u00dfen": 1154, "ersten": 1155, "wand": 1156, "schwer": 1157, "winter": 1158, "bisschen": 1159, "schattenhaft": 1160, "blonden": 1161, "bakterien": 1162, "schirach": 1163, "ertragen": 1164, "schlagzeug": 1165, "geborstenen": 1166, "sehns\u00fcchtigen": 1167, "dicken": 1168, "aufsteht": 1169, "schauspielhaeusern": 1170, "verkommen": 1171, "neue": 1172, "spitzen": 1173, "jazz": 1174, "klatschen": 1175, "haar": 1176, "gewinnen": 1177, "m\u00e4dchenstimme": 1178, "deine": 1179, "dimension": 1180, "gebaut": 1181, "wahr": 1182, "leides": 1183, "mitleidigen": 1184, "werkstatt": 1185, "brot": 1186, "bi\u00dfchen": 1187, "angabe": 1188, "m\u00e4nner": 1189, "verstummen": 1190, "sagte": 1191, "st\u00f6cken": 1192, "bist": 1193, "granatloch": 1194, "wer": 1195, "deswegen": 1196, "seiner": 1197, "w\u00f6rterbuch": 1198, "gew\u00f6hnte": 1199, "mauer": 1200, "lichtschalter": 1201, "oslo": 1202, "goetzen": 1203, "soviel": 1204, "lagen": 1205, "tierauge": 1206, "hingesunken": 1207, "kitt": 1208, "sage": 1209, "horch": 1210, "bauen": 1211, "jeden": 1212, "wurde": 1213, "erfrorene": 1214, "erb\u00e4rmliche": 1215, "kochtoepfe": 1216, "nie": 1217, "krieche": 1218, "friedhoeflich": 1219, "schwarze": 1220, "essen": 1221, "pfirsich": 1222, "stehengeblieben": 1223, "pl\u00f6tzlich": 1224, "regelm\u00e4\u00dfig": 1225, "wert": 1226, "gro\u00dfen": 1227, "drau\u00dfen": 1228, "strassen": 1229, "stra\u00dfenbahner": 1230, "rast": 1231, "klirrte": 1232, "unterlippe": 1233, "lag": 1234, "\u00e4u\u00dferst": 1235, "mammutkadaver": 1236, "\u00fcberhaupt": 1237, "verdreckten": 1238, "er": 1239, "geh": 1240, "timm": 1241, "cyrenaika": 1242, "fischfaulig": 1243, "mein": 1244, "runde": 1245, "vorm": 1246, "bunker": 1247, "parti": 1248, "umfa\u00dfte": 1249, "dicht": 1250, "denke": 1251, "nichte": 1252, "wei\u00df": 1253, "antworten": 1254, "kaefige": 1255, "aquarellfarben": 1256, "schule": 1257, "ruhe": 1258, "verstehst": 1259, "tropfte": 1260, "soldaten": 1261, "breit": 1262, "bunkert\u00fcr": 1263, "armut": 1264, "schl\u00fcnden": 1265, "sturen": 1266, "dunkle": 1267, "drin": 1268, "gebellt": 1269, "pilzig": 1270, "muss": 1271, "unseres": 1272, "aufgesplitterten": 1273, "lachten": 1274, "kennt": 1275, "wagen": 1276, "sentimentalit\u00e4ten": 1277, "handfl\u00e4chen": 1278, "unauff\u00e4llig": 1279, "lumpiges": 1280, "n\u00e4chste": 1281, "geduld": 1282, "runtergeht": 1283, "schneider": 1284, "schlachten": 1285, "\u00fcberwuchs": 1286, "f\u00fchlte": 1287, "seine": 1288, "daneben": 1289, "antwortete": 1290, "buchst\u00e4blich": 1291, "beugte": 1292, "verga\u00df": 1293, "tanz": 1294, "hoffnung": 1295, "klarinettenhart": 1296, "protest": 1297, "urtiere": 1298, "tomaten": 1299, "wort": 1300, "holz": 1301, "aussiehst": 1302, "kuerbis": 1303, "saubere": 1304, "ziemlich": 1305, "h\u00e4n": 1306, "grammatik": 1307, "unerh\u00f6rten": 1308, "bauchschu\u00df": 1309, "tabak": 1310, "gesehen": 1311, "vergessen": 1312, "soldat": 1313, "drahten": 1314, "mauerreste": 1315, "magere": 1316, "merkte": 1317, "russische": 1318, "je": 1319, "fliesen": 1320, "bataillone": 1321, "guten": 1322, "phosphor": 1323, "d\u00e4chern": 1324, "nacht": 1325, "befehlen": 1326, "krieg": 1327, "also": 1328, "m\u00fcndern": 1329, "zaghaft": 1330, "gelb": 1331, "blaugr\u00fcn": 1332, "begraben": 1333, "nahmen": 1334, "zu": 1335, "mathematikstunde": 1336, "hellbraune": 1337, "bezahlen": 1338, "harmonielehre": 1339, "verbeult": 1340, "kaninchenstall": 1341, "traumtod": 1342, "proletarisch": 1343, "warmem": 1344, "ihren": 1345, "abendsonne": 1346, "schreck": 1347, "talisman": 1348, "munitionszug": 1349, "trug": 1350, "dachrinne": 1351, "geschrei": 1352, "wehen": 1353, "erregte": 1354, "katzen": 1355, "grasdeichen": 1356, "schei\u00dfen": 1357, "sch\u00f6nen": 1358, "messer": 1359, "daran": 1360, "gras": 1361, "scheuerte": 1362, "warm": 1363, "bleierne": 1364, "blinzelte": 1365, "registrierte": 1366, "sieben": 1367, "gestellungsbefehl": 1368, "eissturm": 1369, "bekanntes": 1370, "bl\u00f6de": 1371, "tage": 1372, "gehabt": 1373, "mit": 1374, "fu\u00dfboden": 1375, "erb\u00e4rmlichkeit": 1376, "zahlen": 1377, "veroedeten": 1378, "riechen": 1379, "aufhebens": 1380, "giftig": 1381, "komm": 1382, "weichen": 1383, "schutt": 1384, "vorbedingung": 1385, "richtig": 1386, "genug": 1387, "gebohnert": 1388, "reihe": 1389, "nun": 1390, "wirklich": 1391, "umgef\u00e4rbtes": 1392, "umgr\u00fcnt": 1393, "darin": 1394, "l\u00f6chern": 1395, "blut\u00fcbergossenen": 1396, "lernt": 1397, "sonntagmorgen": 1398, "teerd\u00e4chern": 1399, "glauben": 1400, "m\u00fcde": 1401, "vors": 1402, "nackt": 1403, "doppelte": 1404, "w\u00fctennden": 1405, "liebeslieder": 1406, "sch\u00f6nste": 1407, "ged\u00e4rm": 1408, "hatte": 1409, "sang": 1410, "bitter": 1411, "jung": 1412, "zog": 1413, "gewesen": 1414, "jemand": 1415, "gel\u00e4nders": 1416, "m": 1417, "staedte": 1418, "kroch": 1419, "versickern": 1420, "geringsch\u00e4tzig": 1421, "iss": 1422, "erfindungen": 1423, "semikolons": 1424, "hei\u00dfen": 1425, "weibern": 1426, "metall": 1427, "meinen": 1428, "menschliches": 1429, "\u00e4cker": 1430, "schwanken": 1431, "wehm\u00fctig": 1432, "kriegstauglich": 1433, "wusste": 1434, "linoleum": 1435, "aufri\u00df": 1436, "gefraessig": 1437, "kamen": 1438, "her": 1439, "evelyne": 1440, "gekachelt": 1441, "soll": 1442, "regenwurm": 1443, "erschie\u00dfen": 1444, "gesto\u00dfen": 1445, "baum": 1446, "tang": 1447, "dem": 1448, "aeckern": 1449, "schon": 1450, "\u00fcberw\u00e4ltigen": 1451, "kuechen": 1452, "minuten": 1453, "daumenn\u00e4gel": 1454, "drehe": 1455, "w\u00e4ldern": 1456, "schob": 1457, "schlaf": 1458, "des": 1459, "gern": 1460, "sonnige": 1461, "schnell": 1462, "blonde": 1463, "arme": 1464, "schnippte": 1465, "ausspricht": 1466, "m\u00e4dchenklirrenden": 1467, "riskierte": 1468, "blassen": 1469, "genommen": 1470, "oha": 1471, "zur\u00fcckkamen": 1472, "verzog": 1473, "n\u00e4chtlich": 1474, "sehr": 1475, "besudelt": 1476, "haare": 1477, "innerlich": 1478, "dachstuhl": 1479, "ration": 1480, "weiche": 1481, "treppengel\u00e4nder": 1482, "abgr\u00fcnde": 1483, "entdeckte": 1484, "korridor": 1485, "warst": 1486, "kakao": 1487, "man": 1488, "rosten": 1489, "von": 1490, "stark": 1491, "erdgescho\u00df": 1492, "schei\u00dfe": 1493, "laesternd": 1494, "heiser": 1495, "wasserrohre": 1496, "l\u00e4rmende": 1497, "aufh\u00f6ren": 1498, "tasse": 1499, "erregt": 1500, "bei": 1501, "verr\u00e4tst": 1502, "steinzeit": 1503, "ganzen": 1504, "umgekippte": 1505, "neununddrei\u00dfig": 1506, "rand": 1507, "fort": 1508, "n\u00e4chte": 1509, "wei\u00dfgraue": 1510, "schlimm": 1511, "k\u00fcchenuhr": 1512, "schl\u00e4fst": 1513, "draehte": 1514, "meinte": 1515, "stellung": 1516, "mord": 1517, "finger": 1518, "uniformen": 1519, "pr\u00e4parierten": 1520, "erwischt": 1521, "schlafzimmer": 1522, "freche": 1523, "schluchzen": 1524, "etagent\u00fcr": 1525, "horchte": 1526, "gluehenden": 1527, "schneewei\u00df": 1528, "versuchen": 1529, "langsam": 1530, "k\u00e4sig": 1531, "vormarsch": 1532, "w\u00e4r": 1533, "erl\u00f6sung": 1534, "aerzte": 1535, "kaninchen": 1536, "macht": 1537, "brotteller": 1538, "darf": 1539, "stube": 1540, "z\u00e4hlen": 1541, "land": 1542, "luthergesang": 1543, "sp\u00e4t": 1544, "fand": 1545, "lief": 1546, "besingt": 1547, "\u00e4rmlich": 1548, "seinen": 1549, "ukraine": 1550, "h\u00e4ttest": 1551, "das": 1552, "aussehn": 1553, "entkommen": 1554, "stahl": 1555, "alle": 1556, "sitzt": 1557, "vertragen": 1558, "enkeln": 1559, "summt": 1560, "neapel": 1561, "schneller": 1562, "feldwebel": 1563, "ken": 1564, "unser": 1565, "a\u00df": 1566, "muerbe": 1567, "beschwindel": 1568, "hunger": 1569, "stellen": 1570, "kennst": 1571, "haushalt": 1572, "stammen": 1573, "niemals": 1574, "verrostet": 1575, "kriegerdenkmal": 1576, "fingerspitze": 1577, "ausmachen": 1578, "sieht": 1579, "schlachttr\u00e4ume": 1580, "war": 1581, "verr\u00fcckttolle": 1582, "wenn": 1583, "spa\u00df": 1584, "erdteilen": 1585, "besten": 1586, "tischen": 1587, "hat": 1588, "meistens": 1589, "russischer": 1590, "ruinen": 1591, "leben": 1592, "defekt": 1593, "jede": 1594, "erleichterung": 1595, "ger\u00e4usch": 1596, "verrottet": 1597, "bleicher": 1598, "verschiedene": 1599, "dachte": 1600, "krumm": 1601, "nihilisten": 1602, "still": 1603, "kaimauern": 1604, "richtete": 1605, "verschandelte": 1606, "sag": 1607, "vereinsamten": 1608, "umher": 1609, "verlockender": 1610, "einpacken": 1611, "verf\u00fchrt": 1612, "freie": 1613, "wein": 1614, "klein": 1615, "steinen": 1616, "hinterm": 1617, "geblinzel": 1618, "fuer": 1619, "brieftasche": 1620, "\u00e4lteren": 1621, "ang\u00e4hnt": 1622, "als": 1623, "st\u00fcck": 1624, "dinger": 1625, "lie\u00df": 1626, "sauber": 1627, "ma\u00dflosen": 1628, "beiden": 1629, "n\u00e4mlich": 1630, "geh\u00f6rt": 1631, "wohl": 1632, "lauter": 1633, "gefunden": 1634, "geben": 1635, "xylophon": 1636, "instituten": 1637, "versprechen": 1638, "fuellen": 1639, "besprechen": 1640, "hingefallen": 1641, "zeit": 1642, "gro\u00df": 1643, "reis": 1644, "heilloser": 1645, "tisch": 1646, "aussp\u00fclen": 1647, "angetrocknetem": 1648, "dr\u00fcckte": 1649, "erz\u00e4hlt": 1650, "scheiben": 1651, "bestimmt": 1652, "maenner": 1653, "schlammgraue": 1654, "abgerissen": 1655, "geld": 1656, "gigantische": 1657, "ging": 1658, "w\u00e4lder": 1659, "kinder": 1660, "hosenbeinen": 1661, "tour": 1662, "verleugnet": 1663, "weiber": 1664, "general": 1665, "gelaust": 1666, "bombe": 1667, "mu\u00dft": 1668, "siebenundzwanzig": 1669, "erde": 1670, "halbe": 1671, "erfrieren": 1672, "synkopen": 1673, "l\u00e4rmend": 1674, "fallen": 1675, "platschten": 1676, "nat\u00fcrlich": 1677, "frauen": 1678, "schnitt": 1679, "rief": 1680, "richter": 1681, "liegenden": 1682, "witz": 1683, "\u00fcberlegt": 1684, "pathetisch": 1685, "muskel": 1686, "stellte": 1687, "gr\u00fcnes": 1688, "jesus": 1689, "ladentisch": 1690, "sinnlose": 1691, "damit": 1692, "kaninchenfutter": 1693, "sehen": 1694, "rilkeherz": 1695, "unterr\u00f6cken": 1696, "lieben": 1697, "tumult": 1698, "vielleicht": 1699, "h\u00e4utchen": 1700, "laus": 1701, "andern": 1702, "im": 1703, "klage": 1704, "grossen": 1705, "seit": 1706, "strassenbahnen": 1707, "lippen": 1708, "abgeblaettert": 1709, "fast": 1710, "stahlskeletten": 1711, "anwachsen": 1712, "anderen": 1713, "tun": 1714, "melkschemel": 1715, "feldern": 1716, "k\u00e4lte": 1717, "rille": 1718, "kaum": 1719, "augen": 1720, "geschossen": 1721, "verkaufen": 1722, "schiffe": 1723, "weniger": 1724, "gigantischen": 1725, "w\u00fc\u00dften": 1726, "zehntausendmal": 1727, "ihn": 1728, "verrostetem": 1729, "schulweg": 1730, "butter": 1731, "oben": 1732, "mochte": 1733, "daraus": 1734, "entschlu\u00df": 1735, "lacht": 1736, "kairo": 1737, "liegen": 1738, "kraft": 1739, "strick": 1740, "k\u00fcchenschrank": 1741, "traurige": 1742, "schl\u00e4frig": 1743, "dunklen": 1744, "bartspitzen": 1745, "baldur": 1746, "echote": 1747, "druck": 1748, "strecken": 1749, "kirschsaft": 1750, "daus": 1751, "ungehoert": 1752, "lange": 1753, "braungr\u00fcnes": 1754, "brachliegenden": 1755, "hochbunker": 1756, "gr\u00e4ber": 1757, "kleine": 1758, "pah": 1759, "bitterlich": 1760, "alles": 1761, "stufen": 1762, "verrosteten": 1763, "sollt": 1764, "mitbringen": 1765, "eigenen": 1766, "gegangen": 1767, "anh\u00f6rt": 1768, "frage": 1769, "\u00e4ngstliche": 1770, "dach": 1771, "gehe": 1772, "w\u00fcrde": 1773, "lang": 1774, "andere": 1775, "kleines": 1776, "beste": 1777, "wann": 1778, "sanftm\u00fctige": 1779, "vertrocknen": 1780, "keller": 1781, "lassen": 1782, "herrliche": 1783, "zigeunerig": 1784, "fragte": 1785, "scharfer": 1786, "nachdem": 1787, "vielen": 1788, "bal": 1789, "einem": 1790, "warum": 1791, "london": 1792, "vorhin": 1793, "schimmernden": 1794, "h\u00e4tte": 1795, "ab": 1796, "nachtw\u00e4chterdasein": 1797, "mich": 1798, "dann": 1799, "vier": 1800, "\u00fcberm\u00fctig": 1801, "f\u00fc\u00dfe": 1802, "verstand": 1803, "m\u00fcndungsfeuer": 1804, "der": 1805, "weit": 1806, "j\u00fcnglingen": 1807, "aneinander": 1808, "schade": 1809, "stock": 1810, "ja": 1811, "arm": 1812, "k\u00f6nnen": 1813, "ununterbrochen": 1814, "nein": 1815, "is": 1816, "lachst": 1817, "stirn": 1818, "liegst": 1819, "hart": 1820, "fremder": 1821, "unsere": 1822, "ausgemacht": 1823, "m\u00f6chte": 1824, "dicke": 1825, "blamage": 1826, "blaues": 1827, "furchtbar": 1828, "hei\u00dfkalten": 1829, "ihr": 1830, "vater": 1831, "hin\u00fcberrettet": 1832, "kuhlen": 1833, "st\u00e4dten": 1834, "sitzen": 1835, "sechs": 1836, "lackstiefletten": 1837, "schreit": 1838, "g": 1839, "maschinengewehre": 1840, "setzte": 1841, "hand": 1842, "sagten": 1843, "vom": 1844, "k\u00fche": 1845, "meine": 1846, "\u00fcberall": 1847, "gehn": 1848, "stampfenden": 1849, "\u00fcbriggeblieben": 1850, "not": 1851, "antwortlos": 1852, "ihm": 1853, "leicht": 1854, "krustigen": 1855, "eben": 1856, "schuhe": 1857, "gestern": 1858, "rhythmus": 1859, "eingeweide": 1860, "evelyn": 1861, "laboratorium": 1862, "weil": 1863, "so": 1864, "niegesehenen": 1865, "deutlich": 1866, "blutspritzer": 1867, "w\u00fcrdet": 1868, "helles": 1869, "auch": 1870, "vergi\u00dft": 1871, "gewehren": 1872, "isst": 1873, "strich": 1874, "fehlt": 1875, "dabei": 1876, "anzog": 1877, "f\u00fcnf": 1878, "selbstverst\u00e4ndlich": 1879, "donnerwetter": 1880, "ob": 1881, "hellsten": 1882, "zw\u00f6lf": 1883, "gegrinst": 1884, "gebaeren": 1885, "traurig": 1886, "asthmatiker": 1887, "decke": 1888, "dass": 1889, "gesichtern": 1890, "holen": 1891, "universitaeten": 1892, "schreiben": 1893, "absagte": 1894, "fremden": 1895, "heute": 1896, "kaffee": 1897, "anders": 1898, "zusammen": 1899, "quietschte": 1900, "blaugemalten": 1901, "r\u00fcber": 1902, "tuch": 1903, "rilke": 1904, "brotkr\u00fcmel": 1905, "h\u00fcbsch": 1906, "gegen": 1907, "runtergesaust": 1908, "f\u00fcr": 1909, "anderer": 1910, "j\u00fcnger": 1911, "barfu\u00df": 1912, "trinkt": 1913, "schwarzrot": 1914, "sch\u00f6n": 1915, "zweiundzwanzig": 1916, "wohnung": 1917, "harmonien": 1918, "rosa": 1919, "betonklotzigen": 1920, "weiter": 1921, "meinem": 1922, "\u00fcberlegte": 1923, "alten": 1924, "ver\u00e4chtlich": 1925, "ruhig": 1926, "fall": 1927, "ausgeliefert": 1928, "zerdr\u00fcckte": 1929, "hell": 1930, "zerbrechlich": 1931, "puder": 1932, "blaubeschneiten": 1933, "ziegelschornsteine": 1934, "geschluchzten": 1935, "gegenstand": 1936, "schuttw\u00fcste": 1937, "never": 1938, "fr\u00fcher": 1939, "mageren": 1940, "witwen": 1941, "verh\u00f6rt": 1942, "f\u00fcttere": 1943, "lieber": 1944, "alt": 1945, "kommentar": 1946, "lid": 1947, "j\u00fcrgen": 1948, "durchl\u00f6chern": 1949, "vertrauen": 1950, "br\u00fcchig": 1951, "uhr": 1952, "schnodderig": 1953, "zweiundachtzig": 1954, "weich": 1955, "altes": 1956, "nickte": 1957, "sehn": 1958, "b\u00e4uchlings": 1959, "sollte": 1960, "\u00fcberlegen": 1961, "wir": 1962, "russland": 1963, "unecht": 1964, "dr\u00f6hnend": 1965, "zettel": 1966, "winkte": 1967, "gibt": 1968, "ginge": 1969, "schnee": 1970, "starbt": 1971, "hingeworfenen": 1972, "kompanien": 1973, "r\u00e4nder": 1974, "wahnsinnig": 1975, "finden": 1976, "\u00fcberschrie": 1977, "weile": 1978, "breiten": 1979, "normandie": 1980, "truppentransporter": 1981, "n\u00e4chsten": 1982, "blaurot": 1983, "h\u00f6rtte": 1984, "bis": 1985, "fragen": 1986, "gekommen": 1987, "dissonanz": 1988, "aufgeregt": 1989, "gest\u00fcrzten": 1990, "einmal": 1991, "sentimentale": 1992, "verwundert": 1993, "marktplatz": 1994, "erk\u00e4ltest": 1995, "deutschland": 1996, "gut": 1997, "jahren": 1998, "br\u00fcsten": 1999, "besitzer": 2000, "eins": 2001, "\u00fcber": 2002, "warte": 2003, "roh": 2004, "\u00abgut\u00bb": 2005, "unserer": 2006, "r\u00fclpst": 2007, "darum": 2008, "an": 2009, "neun": 2010, "gott": 2011, "fenster": 2012, "manchmal": 2013, "gelacht": 2014, "auf": 2015, "ihnen": 2016, "entlang": 2017, "rattigen": 2018, "fest": 2019, "dies": 2020, "hielten": 2021, "hei\u00dft": 2022, "hier": 2023, "marmorne": 2024, "vertrage": 2025, "\u00abmein": 2026, "bank": 2027, "trichtern": 2028, "demolierten": 2029, "stern": 2030, "verkohltes": 2031, "immer": 2032, "gleichm\u00e4\u00dfig": 2033, "gelbwarmen": 2034, "weggr\u00f6lten": 2035, "kannte": 2036, "lahm": 2037, "nachl\u00e4uft": 2038, "oder": 2039, "unten": 2040, "immerzu": 2041, "uniformiert": 2042, "sprechen": 2043, "erfinden": 2044, "noch": 2045, "zur": 2046, "leder": 2047, "denselben": 2048, "vorbei": 2049, "pastoren": 2050, "telleruhr": 2051, "rippen": 2052, "dunkleren": 2053, "glas": 2054, "stehende": 2055, "feinem": 2056, "gesteckt": 2057, "stie\u00df": 2058, "mund": 2059, "nehmen": 2060, "da\u00df": 2061, "mu\u00df": 2062, "b\u00e4ume": 2063, "speichern": 2064, "kannten": 2065, "abgeschnitten": 2066, "tiefe": 2067, "daf\u00fcr": 2068, "gl\u00fccklich": 2069, "kompanie": 2070, "jahre": 2071, "was": 2072, "bl\u00f6den": 2073, "eisige": 2074, "k\u00fcche": 2075, "unuebersehbaren": 2076, "volksschullehrer": 2077, "ersetzt": 2078, "bitte": 2079, "steine": 2080, "schlacht": 2081, "frueher": 2082, "schritt": 2083, "roten": 2084, "b\u00e4rtigen": 2085, "burgportraits": 2086, "in": 2087, "beide": 2088, "mu\u00dfte": 2089, "vergiften": 2090, "marschiert": 2091, "schreibt": 2092, "schlugen": 2093, "neuen": 2094, "panzern": 2095, "ecken": 2096, "haargestr\u00fcpp": 2097, "getroffen": 2098, "verhungernden": 2099, "morschen": 2100, "denken": 2101, "hingeschmissen": 2102, "hinhetzt": 2103, "kirchen": 2104, "tragen": 2105, "wasserleichig": 2106, "liebe": 2107, "licht": 2108, "hinterher": 2109}